<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>tu mercedes</title>
    <link rel="stylesheet" href="style.css">
    <link rel="icon" href="img/OIP (2).jpeg">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-QWTKZyjpPEjISv5WaRU9OFeRpok6YctnYmDr5pNlyT2bRjXh0JMhjY6hW+ALEwIH" crossorigin="anonymous">
</head>
<body>
    <center>
        <nav>
            <button class="tre"><a href="https://www.tumercedes.com/argentina">Argentina</a></button>
            <button class="tre"><a href="https://www.tumercedes.com/mundo">mundo</a></button>
            <button class="tre"><a href="https://www.tumercedes.com/deportes">Sports</a></button>
            <button class="tre"><a href="https://www.tumercedes.com/galerias">calendario</a></button>
        </nav>
    </center>
    <div id="carouselExampleDark" class="carousel carousel-dark slide">
        <div class="carousel-indicators">
          <button type="button" data-bs-target="#carouselExampleDark" data-bs-slide-to="0" class="active" aria-current="true" aria-label="Slide 1"></button>
          <button type="button" data-bs-target="#carouselExampleDark" data-bs-slide-to="1" aria-label="Slide 2"></button>
          <button type="button" data-bs-target="#carouselExampleDark" data-bs-slide-to="2" aria-label="Slide 3"></button>
        </div>
        <div class="carousel-inner">
          <div class="carousel-item active" data-bs-interval="10000">
            <img src="img/OIP.jpeg" class="d-block w-100" alt="...">
            <div class="carousel-caption d-none d-md-block">
              <h1 class="h1c">css</h1>
              <p>quieres crear tu propia pagina web ?</p>
            </div>
          </div>
          <div class="carousel-item" data-bs-interval="2000">
            <img src="img/c2.jpeg" class="d-block w-100" alt="...">
            <div class="carousel-caption d-none d-md-block">
              <h1 class="h1c">Second slide label</h1>
              <p>codifica ya que esperas ?</p>
            </div>
          </div>
          <div class="carousel-item">
            <img src="img/c3.jpeg" class="d-block w-100" alt="...">
            <div class="carousel-caption d-none d-md-block">
              <h1 class="h1c">Third slide label</h1>
              <p>programa con Nosotros</p>
            </div>
          </div>
        </div>
        <button class="carousel-control-prev" type="button" data-bs-target="#carouselExampleDark" data-bs-slide="prev">
          <span class="carousel-control-prev-icon" aria-hidden="true"></span>
          <span class="visually-hidden">Previous</span>
        </button>
        <button class="carousel-control-next" type="button" data-bs-target="#carouselExampleDark" data-bs-slide="next">
          <span class="carousel-control-next-icon" aria-hidden="true"></span>
          <span class="visually-hidden">Next</span>
        </button>
      </div>
    
        <item>
          <title><![CDATA[Cómo es el nuevo plan Cuota Simple para comprar motos que se lanza el 1 de junio]]></title>
</html>
<button><a href="https://www.tumercedes.com/noticia/280613">hola</a></button>
<div class="ggr">
    <p>
        Con este peque&ntilde;o aliciente, se volvieron a encender los motores y el plan para comprar motos en cuotas, que arranc&oacute; en febrero y finalizaba el 31 de mayo, se relanzar&aacute; el 1 de junio con fecha de finalizaci&oacute;n el 31 de diciembre.</p>
    <p>
        En el nuevo acuerdo se contemplaron varios cambios, especialmente, porque el monto de las motos que se pod&iacute;an financiar, que era de $1.300.000, hab&iacute;a quedado muy bajo para los valores actuales.</p>
    <p>
        Tambi&eacute;n se acord&oacute; extender el plazo de los cr&eacute;ditos, que era de 3 y 6 cuotas, y ahora ser&aacute; hasta 12 meses.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>C&oacute;mo es el nuevo plan Cuota Simple para comprar motos</strong></p>
    <p>
        Seg&uacute;n Lino Stefanuto, presidente de la C&aacute;mara de Fabricantes de Motoveh&iacute;culos &ndash;CAFAM-, el acuerdo Cuota Simple mejor&oacute; las condiciones gracias al cambio del marco macroecon&oacute;mico y la baja de las tasas de inter&eacute;s.</p>
    <p>
        &quot;Se podr&aacute;n financiar las motos en plazos de 3, 6, 9 o 12 cuotas; y no habr&aacute; tope, sino que el monto lo determinar&aacute; el cupo que tenga la tarjeta del cliente&quot;, explic&oacute; el directivo.</p>
    <p>
        De esta manera, si un cliente tiene un cupo de $3 millones en su tarjeta de cr&eacute;dito, podr&aacute; elegir una moto por ese valor. Y si quiere una moto de $5 millones, podr&aacute; entregar el resto en efectivo y as&iacute; completar la compra, detall&oacute;.</p>
    <p>
        En cuanto a la TNA, ser&aacute; de un m&aacute;ximo de 50%. &quot;Si financias $1 mill&oacute;n en 12 meses, por mes se tendr&aacute;n que pagar cuotas de $110.000 o $115.000 aproximadamente&quot;, explic&oacute; Stefanuto. En estos momentos se est&aacute;n cerrando los detalles.</p>
    <p>
        En cuanto a los montos de las motos y los precios de mercado, coment&oacute; que las m&aacute;s econ&oacute;micas est&aacute;n actualmente en $1.400.000, pero las de marcas m&aacute;s vendidas y l&iacute;deres, de baja cilindrada, est&aacute;n por encima de ese valor. Por eso el Plan Cuota Simple anterior hab&iacute;a quedado fuera de contexto.</p>
    <p>
        Para tomar como referencia, la m&aacute;s vendida del mercado total, que es la Honda Wave, sale 2.073.400 pesos.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>El mercado de motos: &iquest;camino a la recuperaci&oacute;n?</strong></p>
    <p>
        Seg&uacute;n CAFAM, con &uacute;ltimo mes positivo para la venta de motos, la recuperaci&oacute;n va a continuar ya que el financiamiento abre un nuevo escenario en un sector donde la venta en cuotas con cr&eacute;ditos siempre dio muy buenos resultados.</p>
    <p>
        &nbsp;</p>
    <p>
        Tambi&eacute;n es una buena se&ntilde;al que se siguen sumando marcas y jugadores, entre ellos motos el&eacute;ctricas, aunque todav&iacute;a representan un segmento muy chico: solo el 2% de los patentamientos son modelos con nuevas tecnolog&iacute;as de propulsi&oacute;n.</p>
    <p>
        Por otro lado, reconoce que el hecho de ensamblar en Argentina gran parte de los productos que se comercializan, y poder usar el beneficio del decreto 460/2023 que establece el arancel cero para la importaci&oacute;n de partes y piezas de motocicletas para fabricantes locales;.y la prolongaci&oacute;n del Decreto 81/2019, que permite importar motos incompletas, totalmente desarmadas, exentas de derechos de importaci&oacute;n, es un gran punto a favor que tienen en la industria.</p>
    <p>
        &nbsp;</p>
       
        <div class="hhe">
          
          <a href="www.garena.com"><img src="img/c2.jpeg" alt=""></a>
        </div>
        <div class="hhe">
          <img src="img/c3.jpeg" alt="">
        </div>
        <div class="hhe">
          <img src="img/OIP.jpeg" alt="">
        </div>

    <p>
        <strong>Las motos m&aacute;s vendidas </strong></p>
    <p>
        Adem&aacute;s de tener expectativas positivas para las ventas de motos, en el mercado existen varios modelos consolidados como los m&aacute;s vendidos. Y con precios que no superan los $3 millones. Estos son:</p>
    <p>
        &nbsp;</p>
    <p>
        -Honda Wave 110: se vendieron 3.304 unidades. En el a&ntilde;o, este modelo tiene una baja de 4,2% en ventas, debido a la retracci&oacute;n del mercado en general;</p>
    <p>
        -Motomel B110: se vendieron 2.367 motos en el primer trimestre. En el a&ntilde;o cae 30,2%, mucho m&aacute;s que la l&iacute;der;</p>
    <p>
        -Corven Energy 110 By Corven: se vendieron 2.234 motos entre enero-marzo. En el a&ntilde;o cae 41,9% y adem&aacute;s perdi&oacute; el segundo puesto;</p>
    <p>
        -Gilera Smash: se vendieron 1.942 motos en el trimestre. En el a&ntilde;o cae 34,2% consecuencia de la ca&iacute;da del mercado;</p>
    <p>
        -Keller KN110-8: se vendieron 1.633. En el a&ntilde;o creci&oacute; 13,8%, siendo una de las pocas con estos resultados;</p>
    <p>
        -Mondial LD 110 MAX: se vendieron 815 motos en el trimestre. De esta forma, se mantiene igual que en el primer trimestre de 2023;</p>
    <p>
        -Zanella ZB 110 RT: se vendieron 668 motos de este modelo. En el a&ntilde;o cae 27,2% como el resto de las competidoras;</p>
    <p>
        -Motomel S2 150: se vendieron 631 motos entre enero-marzo. En el a&ntilde;o cae 42,3%, una de las que m&aacute;s sufre;</p>
    <p>
        -Honda NAVi: se vendieron 618 unidades. Lanzada en febrero de este a&ntilde;o, tiene un r&aacute;pido crecimiento;</p>
    <p>
        -Honda GLH 150: se vendieron 608 motos. En el a&ntilde;o cae 32,1% aunque es una de las pocas de 150 cc que se mantiene en el top ten.</p>
    <p>
        De esta manera, el plan abre un nuevo escenario para este sector, y crecen las esperanzas de una recuperaci&oacute;n.</p>
    <p>
        Fuente: IP</p>]]></description>
          <guid isPermaLink="false">c-mo-es-el-nuevo-plan-cuota-simple-para-comprar-motos-que-se-lanza-el-1-de-junio</guid>
          <pubDate>Thu, 30 May 2024 18:47:25 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Subastan el esqueleto del estegosaurio más grande del mundo jamás hallado]]></title>
          <link>https://www.tumercedes.com/noticia/280612</link>
    <p>
        Apex, el esqueleto de estegosaurio m&aacute;s grande del mundo jam&aacute;s hallado, saldr&aacute; a subasta en Sotheby&#39;s en las pr&oacute;ximas semanas con un valor estimado de hasta 6 millones de d&oacute;lares.</p>
    <p>
        Este anuncio despert&oacute; tanto la intriga del p&uacute;blico como la preocupaci&oacute;n de algunos cient&iacute;ficos que afirman que la venta de f&oacute;siles raros a precios elevados dificulta la investigaci&oacute;n, seg&uacute;n el Washington Post.</p>
    <p>
        <strong>El dinosaurio m&aacute;s grande hasta el momento</strong></p>
    <p>
        Con 3 metros de alto y m&aacute;s de 6 de largo, el f&oacute;sil destaca en el mundo cient&iacute;fico por su enorme tama&ntilde;o y su esqueleto casi completo, que fue descubierto por un paleont&oacute;logo comercial en una extensa formaci&oacute;n rocosa en su terreno privado cerca de la ciudad de Dinosaur, Colorado -s&iacute;, Dinosaur- en mayo de 2022, durante una caminata con un amigo cuando avist&oacute; parte de un f&eacute;mur sobresaliendo de una roca.</p>
    <p>
        Llamado as&iacute; por su prominente tama&ntilde;o entre los f&oacute;siles de estegosaurio, se estima que Apex tiene hasta 161 millones de a&ntilde;os, seg&uacute;n el anuncio de subasta de Sotheby&#39;s, y es aproximadamente un 30 por ciento m&aacute;s grande que otro notable esp&eacute;cimen de estegosaurio -Sophie- expuesto en el Museo de Historia Natural de Londres.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Un gran descubrimiento</strong></p>
    <p>
        Seg&uacute;n Sotheby&#39;s, Apex parec&iacute;a llevar una vida pac&iacute;fica; no presenta &quot;signos de combate ni lesiones relacionadas con la depredaci&oacute;n&quot;, seg&uacute;n el anuncio, y a&ntilde;ade que la evidencia de artritis &quot;indica que vivi&oacute; hasta una edad avanzada&quot;.</p>
    <p>
        Julien Louys, paleont&oacute;logo y profesor de la Universidad Griffith de Queensland (Australia), dijo que el f&oacute;sil era un &quot;descubrimiento fenomenal&quot; para la comunidad cient&iacute;fica.</p>
    <p>
        &quot;En t&eacute;rminos de vertebrados, es incre&iacute;blemente raro que se conserve la mayor parte del esqueleto y probablemente a&uacute;n m&aacute;s en el caso de animales grandes como los dinosaurios. Los elementos tienden a perderse en el proceso de fosilizaci&oacute;n y recuperaci&oacute;n&quot;, explic&oacute;. &quot;Pero con un esp&eacute;cimen tan espectacular, ser&iacute;a triste que no estuviera disponible tanto para la poblaci&oacute;n en general como para que lo vieran los cient&iacute;ficos&quot;.</p>
    <p>
        En el pasado, las ventas de f&oacute;siles raros a pujadores privados provocaron importantes reacciones en contra, sobre todo cuando empresas o coleccionistas an&oacute;nimos pagan lo que algunos han denominado &quot;precios de extorsi&oacute;n&quot; por espec&iacute;menes raros. Sotheby&#39;s vendi&oacute; anteriormente una cabeza de tiranosaurio rex de 90 kilos a un comprador an&oacute;nimo por 6 millones de d&oacute;lares, aunque eso estaba muy por debajo de su valor estimado de hasta 20 millones de d&oacute;lares.</p>
    <p>
        En 2018, miembros de la Sociedad de Paleontolog&iacute;a de Vertebrados escribieron una carta abierta pidiendo a una casa de subastas parisina que detuviera sus planes de vender un f&oacute;sil de dinosaurio que se anunciaba como de una nueva especie. M&aacute;s tarde se vendi&oacute; a un comprador an&oacute;nimo por m&aacute;s de 2 millones de euros.</p>
    <p>
        Sotheby&#39;s no respondi&oacute; inmediatamente a una solicitud de comentarios realizada por el Washington Post.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Sin f&oacute;siles para la ciencia</strong></p>
    <p>
        Diego C. Garc&iacute;a-Bellido, investigador principal de paleontolog&iacute;a del Museo de Australia Meridional y profesor de la Universidad de Adelaida (Australia), se&ntilde;al&oacute; que Sotheby&#39;s inclu&iacute;a a Apex como una especie indeterminada de estegosaurio, lo que, seg&uacute;n &eacute;l, podr&iacute;a significar que su especie se mantiene en secreto o que los cient&iacute;ficos a&uacute;n no han tenido la oportunidad de estudiarla adecuadamente. La excavaci&oacute;n del estegosaurio finaliz&oacute; en octubre.</p>
    <p>
        &quot;No tenemos ninguna posibilidad&quot;, afirm&oacute;. &quot;La ciencia no puede competir con empresas privadas [o compradores adinerados] a la hora de hacerse con un esp&eacute;cimen&quot;.</p>
    <p>
        &quot;S&eacute; lo apurados de dinero que est&aacute;n, en general, los museos... Cinco o seis millones de d&oacute;lares es el tipo de dinero que casi ning&uacute;n museo del mundo puede permitirse pagar&quot;, afirm&oacute;.</p>
    <p>
        Sin embargo, muchas instituciones no tendr&iacute;an la infraestructura necesaria para exponer un esqueleto tan enorme, a&ntilde;adi&oacute; Garc&iacute;a-Bellido, y los paleont&oacute;logos comerciales suelen gastar una cantidad considerable de su propio dinero en excavar y preparar un esp&eacute;cimen.</p>
    <p>
        &quot;No estoy en posici&oacute;n de criticar a un propietario que prepara y pone mucho trabajo en sacar uno de estos f&oacute;siles&quot;, dijo, y a&ntilde;adi&oacute;: &quot;Si no fuera por &eacute;l, &iquest;sabe qu&eacute;? No habr&iacute;amos sabido que exist&iacute;a&quot;.</p>
    <p>
        Fuente: BAE NEGOCIOS</p>
    ]]></description>
          <guid isPermaLink="false">subastan-el-esqueleto-del-estegosaurio-m-s-grande-del-mundo-jam-s-hallado</guid>
          <pubDate>Thu, 30 May 2024 18:38:36 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Concordia: Prefectura secuestró casi 59 millones de pesos en mercadería ilegal]]></title>
          <link>https://www.tumercedes.com/noticia/280614</link>
    <p>
        Efectivos de la Prefectura Naval Argentina incautaron un cargamento de mercader&iacute;a, valuada en m&aacute;s de 58.900.000 pesos, que pretend&iacute;a ser exportada ilegalmente por la costa de la ciudad entrerriana de Concordia.</p>
    <p>
        El procedimiento comenz&oacute; cuando el personal de la Fuerza, que se encontraba realizando un patrullaje pedestre por la zona fronteriza, observ&oacute; a dos individuos que estaban zarpando en un bote con direcci&oacute;n a Uruguay, luego de haber cargado varios bultos a bordo.</p>
    <p>
        A ra&iacute;z de esto, Prefectura despleg&oacute; un discreto operativo para dar con la embarcaci&oacute;n y logr&oacute; interceptarla a los pocos metros. Tras inspeccionar su carga, los efectivos de la Fuerza comprobaron que los dos hombres estaban transportando 19.500 atados de cigarrillos, m&aacute;s de 4.000 unidades de desodorantes, elementos de aseo personal, entre otros art&iacute;culos, sin su correspondiente aval aduanero.</p>
    <p>
        El total de la mercader&iacute;a secuestrada supera los 58.900.000 pesos.</p>
    <p>
        Interviene en la causa el Juzgado Federal de Primera Instancia de Concordia, a cargo de la Dra. Anal&iacute;a Ramponi, Secretar&iacute;a Penal del Dr. Alan Bergdolt, quien dispuso la incautaci&oacute;n de los art&iacute;culos y que los dos hombres queden aprehendidos.</p>]]></description>
          <guid isPermaLink="false">concordia-prefectura-secuestr-casi-59-millones-de-pesos-en-mercader-a-ilegal</guid>
          <pubDate>Thu, 30 May 2024 18:52:58 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[El Gobierno anunció un aumento para la Asignación Universal por Hijo y la Tarjeta Alimentar]]></title>
          <link>https://www.tumercedes.com/noticia/280591</link>
          <p>
        El ministerio de Capital Humano anunci&oacute; este mi&eacute;rcoles que le otorgar&aacute; un nuevo aumento a los montos de la Tarjeta Alimentar y en la Asignaci&oacute;n Universal por Hijo (AUH).</p>
    <p>
        Seg&uacute;n informaron desde la cartera a cargo de la ministra Sandra Pettovello, a partir del mes de junio la AUH tendr&aacute; incremento del 41,48% y en total alcanzar&aacute; la suma de 74.354 pesos.</p>
    <p>
        En cuanto a la Tarjeta Alimentar, las subas se dar&aacute;n de acuerdo a la cantidad de menores que haya en cada familia. Quedar&aacute; distribuido de la siguiente manera: $52.250, en el caso de un solo hijo; $81.936, con dos hijos; $ 108.062, en el caso de tres hijos o m&aacute;s.</p>
    <p>
        La Asignaci&oacute;n Universal por Hijo es una ayuda econ&oacute;mica de la Administraci&oacute;n Nacional de la Seguridad Social (ANSES) otorgada por el Estado. En mayo de 2024, esta mantuvo el monto de abril, debido a que continuaba la distribuci&oacute;n del 27,18% en el aumento dado en marzo por la ley de Movilidad.</p>
    <p>
        As&iacute;, este mes los titulares de la AUH recibieron $52.554. De este monto, se acredit&oacute; el 80% que equivale a $42,043, mientras que el 20% restante qued&oacute; para cuando se presente la Libreta de la Asignaci&oacute;n en los menores de 4 a&ntilde;os. Esta certifica que los menores bajo su cuidado han cumplido con la escolaridad, los controles de salud y la vacunaci&oacute;n.</p>
    <p>
        Con respecto a la Tarjeta Alimentar, este es el tercer mes consecutivo que percibe un aumento oficial. Desde el ministerio de Capital Humano hab&iacute;an anunciado incrementos en el mes de abril y de mayo. Adem&aacute;s, ya hab&iacute;a habido otras tres subas previos. La primera fue dispuesta en diciembre, cuando se anunci&oacute; la devaluaci&oacute;n, por lo que subi&oacute; un 50% el monto de la tarjeta.</p>
    <p>
        En su considerando, el Ejecutivo menciona que tom&oacute; esta decisi&oacute;n en el marco de la Emergencia Alimentaria Nacional, que se prorrog&oacute; hasta diciembre de 2025 y que rige desde el a&ntilde;o 2002. Por esto mismo, la normativa se enmarca tambi&eacute;n en el Plan Nacional Argentina contra el Hambre que tiene como objetivo general garantizar la seguridad y soberan&iacute;a alimentaria de la poblaci&oacute;n.</p>
    <p>
        El dinero de la Tarjeta Alimentar se deposita mensualmente en la cuenta del beneficiario en la que se paga la AUH. La asignaci&oacute;n es autom&aacute;tica, cruzando bases de datos del Anses y de AUH, es decir que su asignaci&oacute;n no depende de una organizaci&oacute;n social o municipio.</p>
    <p>
        Fuente: DP</p>]]></description>
          <guid isPermaLink="false">el-gobierno-anunci-un-aumento-para-la-asignaci-n-universal-por-hijo-y-la-tarjeta-alimentar</guid>
          <pubDate>Thu, 30 May 2024 08:22:25 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Balearon una estación de servicio en Rosario y dejaron otra amenaza a Ángel Di María]]></title>
          <link>https://www.tumercedes.com/noticia/280590</link>
          
        <p>En medio de los rumores de un posible retorno de &Aacute;ngel Di Mar&iacute;a a Rosario Central, como broche de oro a una carrera sobrada de &eacute;xitos, ocurri&oacute; otro hecho intimidatorio con un mensaje contra el atacante de la Selecci&oacute;n Argentina.</p>
    <p>
        Este mi&eacute;rcoles por la noche, dos delincuentes encapuchados a bordo de una moto de color rojo balearon una estaci&oacute;n de servicio &ldquo;Puma&rdquo; ubicada en bulevar Oro&ntilde;o y Lamadrid, zona sur de Rosario. Seg&uacute;n inform&oacute; el portal Rosario 3, no hubo heridos; da&ntilde;aron el vidrio del local, dejaron una nota en la que mencionaron a Di Mar&iacute;a y huyeron .</p>
    <p>
        Tras la denuncia al 911, se acerc&oacute; al lugar personal del Comando Radioel&eacute;ctrico que encontr&oacute; cuatro vainas servidas, algunas de las cuales impactaron contra el vidrio del comercio que se encuentra en la estaci&oacute;n de servicio, y un papel escrito a mano con birome en el que se lee el mensaje intimidatorio contra &ldquo;Fideo&rdquo;: &ldquo;Te estamos esperando Di Mar&iacute;a, los rosarinos&rdquo;.</p>
    <p>
        El hecho ocurre a las pocas horas de que fuera vandalizado un mural del delantero campe&oacute;n del mundo que se pint&oacute; en El Torito, el club donde el actual jugador de Benfica hizo infantiles. &ldquo;&iquest;Todav&iacute;a vas a volver?&rdquo;, fue la pintada que hicieron. Seg&uacute;n inform&oacute; el canal TyC Sports, el hecho ocurri&oacute; en un horario cercano a la eliminaci&oacute;n de la Copa Libertadores que sufri&oacute; el equipo que comanda Miguel &Aacute;ngel Russo tras perder 2-1 contra Pe&ntilde;arol.</p>
    <p>
        Las amenazas aparecieron luego que trascendiera desde Portugal que Di Mar&iacute;a tendr&iacute;a la intenci&oacute;n de retornar durante un semestre a Rosario Central y luego emigrar al Inter Miami de la MLS para compartir nuevamente plantel con su amigo Lionel Messi.</p>
    <p>
        Seg&uacute;n indic&oacute; all&iacute; el peri&oacute;dico portugu&eacute;s A Bola, el futbolista de 36 a&ntilde;os vivir&iacute;a solo en Buenos Aires durante la segunda parte del a&ntilde;o y realizar&iacute;a los 300 kil&oacute;metros que lo separan de Rosario para cumplir con sus obligaciones. Como contrapartida, su familia ya se instalar&iacute;a en Miami por razones de seguridad. Este ser&iacute;a el plan que pondr&iacute;a en marcha para poder cumplir su sue&ntilde;o de retornar al club de sus amores a 17 a&ntilde;os de su partida al f&uacute;tbol europeo.</p>
    <p>
        Estos episodios amenazantes se suman a lo sucedido semanas atr&aacute;s cuando desde un Renault Megane gris en movimiento arrojaron un cartel frente al country Funes Hills Miraflores, en la zona de Funes, vecina a Rosario: &ldquo;Decile a tu hijo &Aacute;ngel que a Rosario no vuelva m&aacute;s porque sino le cagamos matando un familiar. Ni Pullaro te va a salvar. Nosotros no tiramos papelitos. Plomo y muertos tiramos&rdquo;. Al mismo, el jefe de seguridad de ese lugar afirm&oacute; que se escucharon &ldquo;cuatro detonaciones&rdquo;. Horas m&aacute;s tarde, se inform&oacute; que dos presuntos integrantes de una banda narco que opera en la periferia de Rosario fueron detenidos por estar sospechados de haber participado en la intimidaci&oacute;n a la familia Di Mar&iacute;a.</p>
    <p>
        Este mi&eacute;rcoles por la ma&ntilde;ana, mientras se presentaba la modernizaci&oacute;n del sistema de taxis y remises en la ciudad santafesina, el intendente Pablo Javkin minimiz&oacute; la amenaza que apareci&oacute; en el mural de Di Mar&iacute;a, en el club El Torito.</p>
    <p>
        El jefe comunal dijo que &ldquo;en Rosario esperamos a todos los futbolistas, de todos los clubes, y sobre todo a estos jugadores que nos han representado de manera tan brillante en todo el mundo&rdquo;. Sin embargo, &ldquo;para ayudar a eso tambi&eacute;n hay que dejarle de dar entidad a algunas cosas que son menores o son del folklore del f&uacute;tbol, y s&iacute; concentrarnos en las que efectivamente tienen gravedad&rdquo;.</p>
    <p>
        &ldquo;Los hechos tienen repercusi&oacute;n, pero nosotros debemos preocuparnos en el fondo de los hechos. La ciudad acompa&ntilde;a la decisi&oacute;n de quien quiera venir y creo que entre todos tenemos que manejar lo que es el folklore del f&uacute;tbol y lo que es una amenaza en serio&rdquo;, concluy&oacute; Javkin. Lejos de ser parte del &ldquo;folklore&rdquo; del deporte m&aacute;s popular del pa&iacute;s, la balacera a la estaci&oacute;n de servicio ocurrida anoche eleva el nivel de violencia y preocupaci&oacute;n en torno no solo a la seguridad del jugador, sino de una ciudad.</p>
    <p>
        Fuente: Infobae</p>
    ]]></description>
          <guid isPermaLink="false">balearon-una-estaci-n-de-servicio-en-rosario-y-dejaron-otra-amenaza-a-ngel-di-mar-a</guid>
          <pubDate>Thu, 30 May 2024 08:06:40 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Thomsen, sobre el momento posterior a la pelea: "Sólo quería ir a comer y a dormir"]]></title>
          <link>https://www.tumercedes.com/noticia/280589</link>
    <p>
        El rugbier M&aacute;ximo Thomsen, condenado por el crimen de Fernando B&aacute;ez Sosa, cont&oacute; que en el momento posterior a la pelea en Villa Gesell &quot;s&oacute;lo quer&iacute;a ir a comer y a dormir&quot;, al tiempo que afirm&oacute; que reza &quot;todas las noches&quot; para que la v&iacute;ctima &quot;tenga paz&quot; y a los padres del joven asesinado les pidi&oacute; &quot;perd&oacute;n, perd&oacute;n y perd&oacute;n&quot;.</p>
    <p>
        &quot;Yo siempre quise pedir perd&oacute;n, pero tambi&eacute;n s&eacute; que el perd&oacute;n no es suficiente porque uno puede decir &acute;me est&aacute; diciendo perd&oacute;n&acute;, pero no puedo recuperar nada de lo que pas&oacute;. Ojal&aacute; pudiese recuperar eso que pas&oacute;. Lo &uacute;nico que tengo para decir es &acute;perd&oacute;n, perd&oacute;n y perd&oacute;n y que ojal&aacute; descanse en paz y pueda encontrar paz en su coraz&oacute;n&acute;&quot;, sostuvo el oriundo de Z&aacute;rate.</p>
    <p>
        En una entrevista con TN, Thomsen agreg&oacute;: &quot;No pido que me perdonen, porque s&eacute; que si yo estuviese del otro lado, capaz que pensar&iacute;a igual que ellos, pero s&oacute;lo que sepan que lo que dicen que pas&oacute; no es as&iacute;, es distinto&quot;.</p>
    <p>
        Al ser consultado sobre si sol&iacute;a pensar en Fernando B&aacute;ez Sosa, el joven, preso en el penal de Melchor Romero, respondi&oacute;: &quot;Rezo todas las noches porque tenga paz&quot;.</p>
    <p>
        Tambi&eacute;n se refiri&oacute; a las im&aacute;genes que registraron las c&aacute;maras de seguridad del local de Mc Donald&acute;s al que concurri&oacute; con Lucas Pertossi tras la pelea en la que mataron a B&aacute;ez Sosa: &quot;Yo s&oacute;lo quer&iacute;a ir a comer y acostarme a dormir&quot;.</p>
    <p>
        En ese sentido, explic&oacute; que la noche fue habitual para el grupo de rugbiers: &quot;Sal&iacute;, hubo un problema, una pelea, volvimos, y nos fuimos a comer para despu&eacute;s acostarnos a dormir y empezar otro d&iacute;a&quot;.</p>
    <p>
        Por otra parte, Thomsen habl&oacute; sobre su vida en la c&aacute;rcel: &quot;Extra&ntilde;o a mi familia, mis amigos, poder hacer las cosas que me gustan, trabajar con mi pap&aacute;. &Eacute;l siempre me manda &acute;te necesito&acute; y mi mam&aacute; tambi&eacute;n. Extra&ntilde;o mucho&quot;.</p>
    <p>
        &quot;El encierro es horrible. Lo &uacute;nico que te da cierta fuerza para poder sobrellevar todo lo feo es que tenemos visitas una vez a la semana y es lo que m&aacute;s esperamos nosotros&quot;, coment&oacute;.</p>
    <p>
        Respecto a la convivencia con el resto de los integrantes del grupo condenado por el asesinato de B&aacute;ez Sosa, indic&oacute;: &quot;Tenemos nuestras diferencias, pero seguimos siendo amigos&quot;.</p>
    <p>
        Fuente: NA</p>]]></description>
          <guid isPermaLink="false">thomsen-sobre-el-momento-posterior-a-la-pelea-s-lo-quer-a-ir-a-comer-y-a-dormir*</guid>
          <pubDate>Thu, 30 May 2024 07:57:19 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Detuvieron al asesino del peluquero de Recoleta: estaba escondido en una casa en Moreno]]></title>
          <link>https://www.tumercedes.com/noticia/280584</link>
          <p>
        Detectives de la Polic&iacute;a de la Ciudad detuvieron al asesino del peluquero de Recoleta: estaba escondido en una casa en Moreno. Se trata de Abel Guzm&aacute;n, el estilista de 43 a&ntilde;os que permanec&iacute;a pr&oacute;fugo tras asesinar a Gabriel Medina.</p>
    <p>
        El colorista fue asesinado de un disparo en la cabeza en la peluquer&iacute;a Verdini, ubicada en la calle Beruti al 3017, en el barrio porte&ntilde;o de Recoleta. Desde que Guzm&aacute;n escap&oacute; por la ventana luego de matar a su compa&ntilde;ero de trabajo, no se supo nada m&aacute;s sobre su paradero, hasta que este mi&eacute;rcoles -finalmente-, lo detuvieron en Moreno.</p>
    <p>
        Al momento del escape, solo dos c&aacute;maras tomaron la huida de Guzm&aacute;n tras el crimen a sangre fr&iacute;a: una ubicada en la esquina de S&aacute;nchez de Bustamante y Berutti a las 20.15 y la otra a las 20.18, tres minutos despu&eacute;s, en el cruce de Pueyrred&oacute;n y Corrientes, a 17 cuadras de la peluquer&iacute;a.</p>
    <p>
        Pocas horas despu&eacute;s del crimen, se conoci&oacute; que la familia del atacante es de Santiago del Estero, donde vive Cecilia Guzm&aacute;n, su madre, quien asegur&oacute; no saber nada sobre el paradero del acusado. &ldquo;&iexcl;Rezo para que mi hijo se entregue lo m&aacute;s pronto posible!&rdquo;, hab&iacute;a expresado en su momento a un medio local.</p>
    <p>
        Por su parte, la familia de Germ&aacute;n Medina tem&iacute;a que el asesino hubiera escapado a la provincia de donde es oriunda su familia y est&eacute; escondido o, al menos, que haya pasado por all&iacute; para continuar su fuga. No obstante, Guzm&aacute;n estaba escondido en una casa en el barrio de Moreno, en la provincia de Buenos Aires.</p>
    <p>
        <strong>Qui&eacute;n es Abel Guzm&aacute;n, el empleado que asesin&oacute; a su compa&ntilde;ero en una peluquer&iacute;a de Recoleta</strong></p>
    <p>
        El asesino, Abel Guzm&aacute;n, es un hombre de trayectoria en el mundo de las peluquer&iacute;as, conocido por su meticuloso trabajo con tratamientos de keratina, una habilidad que perfeccion&oacute; durante m&aacute;s de siete a&ntilde;os en el sal&oacute;n de Facundo Verdini. Si bien ten&iacute;a su clientela, &ldquo;Abelo&rdquo; Guzm&aacute;n era percibido como una solitario y retra&iacute;do, a diferencia de la v&iacute;ctima, que se caracterizaba por ser muy sociable.</p>
    <p>
        Los clientes de Guzm&aacute;n lo recuerdan en su aspecto profesional por su lema &ldquo;Abelizate&rdquo;, una invitaci&oacute;n a experimentar su toque &uacute;nico en el cuidado del cabello en un sill&oacute;n especial que ten&iacute;a en el fondo del local. Por otro lado, los colegas suyos describ&iacute;an una tensi&oacute;n creciente entre &eacute;l y la v&iacute;ctima, alimentada por problemas de ego y disputas sobre la clientela.</p>
    <p>
        Fuente: TN</p>
    ]]></description>
          <guid isPermaLink="false">detuvieron-al-asesino-del-peluquero-de-recoleta-estaba-escondido-en-una-casa-en-moreno</guid>
          <pubDate>Wed, 29 May 2024 17:47:50 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Los senadores se aumentaron el sueldo: cobrarán 5 millones en bruto]]></title>
          <link>https://www.tumercedes.com/noticia/280588</link>
         <p>
        Mientras el Gobierno espera dictamen para la Ley Bases en su c&aacute;mara, los senadores cobrar&aacute;n sus dietas con un aumento del 9% en junio, que har&aacute; que el monto en bruto supere los $5.000.000.</p>
    <p>
        El incremento se da tras lo pautado en la negociaci&oacute;n salarial de abril y mayo, en las que se paut&oacute; un 2% de suba para abril y del 7% en mayo y luego de atar la actualizaci&oacute;n a la paritaria de los trabajadores del Congreso.</p>
    <p>
        La maniobra para lograr el aumento se bas&oacute; en la aprobaci&oacute;n del proyecto presentado por el senador de Cambio Federal, Juan Carlos Romero, el cual fue votado sin debate y a mano alzada el 18 de abril. Adem&aacute;s, junto al aumento, los senadores se agregaron un aguinaldo.</p>
    <p>
        El mismo dej&oacute; sin efecto la resoluci&oacute;n que firmaron para evitar los aumentos a legisladores, el presidente de la C&aacute;mara de diputados, Mart&iacute;n Menem, y la vicepresidenta de la Naci&oacute;n y titular del Senado, Victoria Villarruel, quien asegur&oacute; que no tuvo &quot;herramienta alguna&quot; para frenar la suba.</p>
    <p>
        A su vez, tambi&eacute;n anul&oacute; la resoluci&oacute;n firmada por el exvicepresidente de la Naci&oacute;n y titular del Senado, Amado Boudou, y el exdiputado y expresidente de la C&aacute;mara baja, Juli&aacute;n Dom&iacute;nguez, que otorgaba la equiparaci&oacute;n y movilidad autom&aacute;tica de la dieta.</p>
    <p>
        <strong>Qu&eacute; dice el proyecto</strong></p>
    <p>
        Villarruel no estaba de acuerdo con este incremento y esperaba poder acordar un aumento l&oacute;gico y mesurado con los senadores, pero cedi&oacute; luego del pedido expreso del presidente Javier Milei.</p>
    <p>
        El proyecto sancionado detalla que los senadores &quot;percibir&aacute;n un total de 13 Dietas anuales&quot; y&nbsp; &quot;cada una de las mismas ser&aacute; equivalente a 2.500 m&oacute;dulos, m&aacute;s un adicional de 1.000 m&oacute;dulos por Gastos de Representaci&oacute;n y 500 m&oacute;dulos de adicional por Desarraigo&quot;.</p>
    <p>
        &quot;El valor del m&oacute;dulo ser&aacute; el equivalente al que perciben los empleados legislativos de</p>
    <p>
        conformidad con las previsiones de la Ley N&deg; 24.600&quot;, finaliza el art&iacute;culo 1. Esto apunta a la legislaci&oacute;n del estatuto y escalaf&oacute;n para el personal del Congreso de la Naci&oacute;n.</p>
    <p>
        De esta manera, la dieta de los legisladores se actualizar&aacute; a trav&eacute;s de los m&oacute;dulos enganchados a la paritaria de los empleados del Congreso.</p>
    <p>
        Fuente: BAE</p>]]></description>
          <guid isPermaLink="false">los-senadores-se-aumentaron-el-sueldo-cobrar-n-5-millones-en-bruto</guid>
          <pubDate>Wed, 29 May 2024 19:09:13 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Valdés se reunió con representantes de firma líder en transportes]]></title>
          <link>https://www.tumercedes.com/noticia/280609</link>
          <description><![CDATA[<p>
        <img alt="" src="https://www.tumercedes.com/uploads/recursos/tf4187cddc193193a533e441a5ff2f2945535e76d.jpg" style="width: 300px; height: 225px;" /></p>
    <p>
        En la ciudad europea de Ginebra, el gobernador de Corrientes tom&oacute; contacto en las &uacute;ltimas horas con referentes de la empresa&nbsp; Mediterranean Shipping Company, l&iacute;der global en transporte fluvial y por tierra, con el objetivo de atraer inversiones a la provincia. En este marco, se refiri&oacute; al avance de distintos proyectos, como los portuarios de Capital y el Interior, as&iacute; como a las facilidades impositivas con las que cuenta el territorio para la inversi&oacute;n.</p>
    <p>
        &ldquo;Corrientes sale al mundo a buscar inversiones para hacer m&aacute;s productiva la provincia&rdquo;, expres&oacute; inicialmente Gustavo Vald&eacute;s, a trav&eacute;s de sus redes oficiales.</p>
    <p>
        El mismo sostuvo a trav&eacute;s de las plataformas que, a partir de las inversiones realizadas en el r&iacute;o Paran&aacute; en su confluencia hasta Ituzaing&oacute;, &ldquo;buscamos reactivar la hidrov&iacute;a y seguir mejorando la competitividad de la regi&oacute;n&rdquo;. Por ello, el titular del Ejecutivo present&oacute; en la oportunidad el avance de los proyectos portuarios de Capital, Goya, Lavalle e Ituzaing&oacute;.</p>
    <p>
        Por otra parte, remarc&oacute; que a trav&eacute;s de esta gesti&oacute;n se busca &ldquo;volver a activar la v&iacute;a ferroviaria entre Virasoro e Ituzaing&oacute;, que conectar&aacute; a los aserraderos con el puerto, reduciendo costos de producci&oacute;n y tiempos de entrega&rdquo;.</p>
    <p>
        En otro orden de temas, el mismo Gobernador enumer&oacute; una serie de recursos con los que cuenta la provincia para atraer inversiones. &ldquo;Por las obras, la calidad de la producci&oacute;n, la calificaci&oacute;n de los trabajadores y la seguridad jur&iacute;dica que garantiza el Gobierno de Corrientes, sumadas a facilidades impositivas, estamos haciendo una plaza m&aacute;s atractiva para grandes inversores&rdquo;, finaliz&oacute;.</p>]]></description>
          <guid isPermaLink="false">vald-s-se-reuni-con-representantes-de-firma-l-der-en-transportes</guid>
          <pubDate>Thu, 30 May 2024 11:48:03 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Corrientes: La Policía demoró a un joven con antecedentes policiales]]></title>
          <link>https://www.tumercedes.com/noticia/280615</link>
          <description><![CDATA[<p>
        En horas de la madrugada de hoy 30-05-24, efectivos policiales del Grupo de Respuesta Inmediata Motorizada N&deg;3 -G.R.I.M. III-, en momentos en que realizaban sus labores de prevenci&oacute;n, demoraron a un joven que registraba antecedentes policiales.</p>
    <p>
        El procedimiento lo concretaron los mencionados polic&iacute;as, cerca de las 01.30horas, cuando circulando por Av. Cazadores Correntinos y al llegar a intercepci&oacute;n con calle J.J Paso, divisan a un joven &ndash;mayor de edad-, el mismo conforme a las primeras averiguaciones registraba antecedentes policiales.</p>
    <p>
        El demorado fue trasladado a la Comisar&iacute;a Jurisdiccional D&eacute;cimo Noveno Urbana</p>
    ]]></description>
          <guid isPermaLink="false">corrientes-la-polic-a-demor-a-un-joven-con-antecedentes-policiales</guid>
          <pubDate>Thu, 30 May 2024 19:08:54 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Con jurado estadounidense en Corrientes, premiaron a los mejores ejemplares de Brahman]]></title>
          <link>https://www.tumercedes.com/noticia/280610</link>
          <description><![CDATA[<p>
        Celebrando el 70&deg; aniversario de la conformaci&oacute;n de la Asociaci&oacute;n Argentina de Criadores Brahman, la &ldquo;raza madre&rdquo; coron&oacute; este mi&eacute;rcoles a los grandes campeones de su 22&deg; Exposici&oacute;n Nacional, realizada en el marco de las Nacionales, el encuentro ganadero organizado con la fuerza de Expoagro en Corrientes y apoyo del Gobierno provincial. Con jurado estadounidense y 130 animales en pista, caba&ntilde;as de Santa Fe, Formosa, Salta y Corrientes, se llevaron los premios m&aacute;s importantes de la jornada.</p>
    <p>
        La jornada del mi&eacute;rcoles arranc&oacute; temprano para los criadores de Brahman, en la pista de bozales del predio de la Sociedad Rural de Corrientes, donde se dio continuidad a las juras de clasificaci&oacute;n que hab&iacute;an comenzado el d&iacute;a anterior con los animales a corral. Siempre con el criterio del jurado estadounidense Kelvin Moreno, las vaquillonas y toros fueron pasando por la arena de la pista &ldquo;indoor&rdquo; para su clasificaci&oacute;n final.</p>
    <p>
        Despu&eacute;s de varias horas de trabajo, el experimentado criador y jurado norteamericano eligi&oacute; a los mejores ejemplares a bozal, que se trasladaron a la pista de conjuntos para competir por los grandes campeonatos con los campeones a corral de la jornada anterior.</p>
    <p>
        Fue as&iacute;, que luego de una minuciosa evaluaci&oacute;n, Moreno determin&oacute; que el premio Gran Campe&oacute;n Hembra sea para el Box 27, una vaquillona con cr&iacute;a al pie de la caba&ntilde;a Los Yeyos, de la provincia de Formosa.</p>
    <p>
        Argumentando su b&uacute;squeda de fertilidad, el jurado eligi&oacute; como Reservada Gran Campe&oacute;n Hembra a la RP 1908, otra hembra con cr&iacute;a al pie integrante del Corral 28, de la caba&ntilde;a El Ceibalito, de la provincia de Salta. Y como Tercer Mejor Hembra al Box 25, de la caba&ntilde;a Alegr&iacute;a, de la provincia de Corrientes.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Jurado Kelvin Moreno</strong></p>
    <p>
        &ldquo;Tres hembras extraordinarias, que reflejan mucha feminidad y fertilidad, ya que las dos primeras ya tienen una cr&iacute;a al pie, y eso es lo que buscamos en la raza&rdquo;, coment&oacute; Kelvin Moreno, el jurado de la Nacional.</p>
    <p>
        A la hora de la elecci&oacute;n de los mejores machos, el jurado priorizo la producci&oacute;n carnicera y la masculinidad de los animales. En este caso, el premio Gran Campe&oacute;n Macho recay&oacute; sobre el RP 24, un toro integrante del Corral 3, de la caba&ntilde;a San Francisco, de la provincia de Santa Fe.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Gran Campe&oacute;n Macho, Caba&ntilde;a San Francisco</strong></p>
    <p>
        De esa misma provincia, pero de la zona de Reconquista, lleg&oacute; el Reservado Gran Campe&oacute;n Macho, el Box 55 que present&oacute; la caba&ntilde;a El Quebracho. Mientras que el Tercer Mejor Macho tambi&eacute;n lleg&oacute; desde Santa Fe, y fue el Box 53 de caba&ntilde;a Marcaojo, de Estancia La Pelada.</p>
    <p>
        &nbsp;</p>
    <p>
        &ldquo;Vemos a tres toros muy buenos, que muestran algo que venimos buscando que es la calidad carnicera, y eso fue lo que buscamos durante toda la jura&rdquo;, coment&oacute; Moreno.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Premios, reconocimientos y degustaci&oacute;n</strong></p>
    <p>
        Este jueves por la noche la Asociaci&oacute;n Criadores Brahman de Argentina tendr&aacute; su gran evento, con la entrega de premios de la Exposici&oacute;n Nacional, los reconocimientos a los pioneros de la raza en su 70 aniversario, y una cena donde se degustar&aacute; carne Brahman.</p>
    <p>
        Las Nacionales edici&oacute;n Santander se realizan hasta el 31 de mayo en la Sociedad Rural de Corrientes. Cuenta con el Gobierno de la provincia de Corrientes como main sponsor; Sponsors como Agripay, Banco de Corrientes, RUS Agro, la Secretaria de Bioeconom&iacute;a y Swift; John Deere como alianza estrat&eacute;gica; Auspiciante como Biog&eacute;nesis Bago, Datamars, Marfrig, Tecnovax y Vetanco y Acompa&ntilde;an empresas como Advanta, Allflex, Banco Macro, Corteva, La Merced, Banco Macro, Mecano Ganadero y Turismo Hotel Casino. Flybondi es la aerol&iacute;nea oficial del evento.</p>]]></description>
          <guid isPermaLink="false">con-jurado-estadounidense-en-corrientes-premiaron-a-los-mejores-ejemplares-de-brahman</guid>
          <pubDate>Thu, 30 May 2024 12:33:40 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Corrientes celebrará la Semana de la Cultura Italiana con múltiples propuestas]]></title>
          <link>https://www.tumercedes.com/noticia/280603</link>
          <description><![CDATA[<p>
        En su continuo esfuerzo por promover la diversidad cultural, la Municipalidad de Corrientes, junto al Instituto de Cultura de la Provincia y la Sociedad Italiana Dante Alighieri, anunci&oacute; la segunda edici&oacute;n de la Semana de la Cultura Italiana. Este evento, que se llevar&aacute; a cabo del 2 al 8 de junio, promete ser una gran celebraci&oacute;n de la rica herencia italiana que dej&oacute; una marca indeleble en la ciudad y el pa&iacute;s.</p>
    <p>
        En el acto de lanzamiento realizado hoy en el Centro Cultural Adolfo Mors, el viceintendente Emilio Lanari expres&oacute; su entusiasmo y destac&oacute; la importancia de la influencia italiana en Corrientes y Argentina. &quot;Estamos haciendo la presentaci&oacute;n de la segunda Semana de la Cultura Italiana. El a&ntilde;o pasado tuvo un &eacute;xito rotundo. Esta herencia nos cambi&oacute; en muchos aspectos: educaci&oacute;n, arquitectura, m&uacute;sica, gastronom&iacute;a. Los inmigrantes italianos dejaron una huella profunda y su trabajo ayud&oacute; a construir la Argentina que conocemos hoy&quot;, coment&oacute;. Adem&aacute;s, invit&oacute; a toda la comunidad a participar en las diversas actividades programadas.</p>
    <p>
        En tanto, Jos&eacute; Sand, secretario de Cultura y Educaci&oacute;n del Municipio, enfatiz&oacute; el compromiso de la Municipalidad con la celebraci&oacute;n cultural: &quot;Estamos muy felices de adherirnos a esta celebraci&oacute;n. Con mucho esfuerzo y compromiso, hemos generado un evento que ya forma parte de la agenda de la ciudad, fortaleciendo as&iacute; el concepto de Corrientes como Ciudad de Eventos. Invitamos a toda la comunidad a sumarse y disfrutar de la cultura italiana&quot;, afirm&oacute;.</p>
    <p>
        Por su parte, Eduardo S&iacute;vori, representante del Instituto de Cultura de la Provincia, destac&oacute; el car&aacute;cter abarcativo del evento: &quot;Estamos anunciando con gran orgullo la realizaci&oacute;n de la segunda Semana de la Cultura Italiana en Corrientes. Este evento abarca todos los aspectos de la cultura italiana, no solo lo art&iacute;stico, sino tambi&eacute;n la ciencia, educaci&oacute;n, producci&oacute;n y comercio. Es una oferta enorme para que toda la familia disfrute&quot;.</p>
    <p>
        Asimismo, Giancarlo Perversi, presidente de la Societ&agrave; Dante Alighieri Comitato di Corrientes, agradeci&oacute; el apoyo institucional: &quot;Gracias al acompa&ntilde;amiento de las instituciones correntinas, estamos aqu&iacute; para proponer una nueva Semana de la Cultura Italiana. Involucramos a distintas municipalidades y asociaciones para ofrecer un panel importante de lo que es la cultura italiana a nivel cultural, empresarial y acad&eacute;mico. Invit&oacute; a todos el 2 de junio a celebrar el D&iacute;a de la Rep&uacute;blica Italiana en la Plaza de Italia&quot;.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>ACTIVIDADES</strong></p>
    <p>
        El domingo 2 de junio, a las 16, en la plazoleta Italia ( Av. Italia entre F. J. de la Quintana y Pl&aacute;cido Mart&iacute;nez) se realizar&aacute; un tributo a italianos ilustres de la comunidad. Luego, a las 17, se llevar&aacute; adelante un festival popular en el parque Camba Cu&aacute;, con m&uacute;sica, danzas t&iacute;picas y gastronom&iacute;a.</p>
    <p>
        El lunes 3 se inaugurar&aacute;, a las 20.30, en Casa Molinas, museo de sitio hist&oacute;rico y arqueol&oacute;gico (Carlos Pellegrini 937), la muestra: &quot;Legado notaf&iacute;lico y numism&aacute;tico de Italia: del reinado a la rep&uacute;blica&quot; con la exposici&oacute;n de: Rolando Walter Marinucci y Rolando Renato Testolino. La muestra podr&aacute; ser visitada hasta el domingo 9 de junio.</p>
    <p>
        El martes, en tanto, se inaugurar&aacute;, a las 20, en la Sala Adolfo Mors ( Carlos Pellegrini 542) una exposici&oacute;n colectiva de Luciana De Finis, Mariana Di Santi y Susana Beatriz Cornaglia.</p>
    <p>
        El jueves 6, a las 10, en la Biblioteca Recreativa El Palomar, &ldquo;Mario Albino Casco&rdquo; se homenajear&aacute; a escritores con linaje italiano: Edgardo Gagliardone, Laura Cejas Lacava, Miguel Recupero, Ernesto Gast&oacute;n Sibila, Marcelo Julian Sibila, Dina Alicia Cocco, Norma Isabel Bruno, Mar&iacute;a Catalina Zini, Antonio Morlio y Viviana Graciela Musimessi. A las 19, en tanto, Alejandra Fern&aacute;ndez disertar&aacute; en el Centro Cultural Adolfo Mors&nbsp; (Carlos Pellegrini 542) sobre &ldquo;Adolfo Aurelio Mors&rdquo;.</p>
    ]]></description>
          <guid isPermaLink="false">corrientes-celebrar-la-semana-de-la-cultura-italiana-con-m-ltiples-propuestas</guid>
          <pubDate>Thu, 30 May 2024 10:56:24 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[En el barrio San Marcelo, la Policía desbarató un “kiosco” de estupefacientes"]]></title>
          <link>https://www.tumercedes.com/noticia/280608</link>
          <description><![CDATA[<p>
        En horas de la tarde de ayer 29-05-24, efectivos policiales de la Direcci&oacute;n General de Drogas Peligrosas y Crimen Organizado en el marco de labores de investigaci&oacute;n en colaboraci&oacute;n con autoridades del Juzgado Federal N&deg;1, tras diligenciar una orden de allanamiento, incautaron dosis de coca&iacute;na, balanza, elementos de corte, celulares, dinero en efectivo, dos motocicletas y detuvieron a dos personas.</p>
    <p>
        Cabe se&ntilde;alar y destacar que, los distintos trabajos investigativos dieron inicio, tras ser alertados y con datos proporcionados en forma an&oacute;nima al Sistema Integral de Seguridad 911, dando cuenta de un &ldquo;kioscos&rdquo; de estupefacientes y narcomenudeo, luego del an&aacute;lisis correspondiente, se realiz&oacute; la investigaci&oacute;n, todo ello con conocimiento de las autoridades federales.</p>
    <p>
        En ese marco, diligenciaron una orden de allanamiento en un domicilio ubicado en inmediaciones de calles Siracusa y Renacimiento del Barrio San Marcelo, lugar donde hallaron y secuestraron 4,2 grs de sustancia blanquesina, fraccionadas en 42 dosis, las cuales tras el correspondiente test, arroj&oacute; positivo para Cocaina, las que pudieron ser secuestradas, ya que al momento de la irrupci&oacute;n, los involucrados procuraron deshacerse de los mismos, asimismo se secuestr&oacute; recortes de polietileno, una balanza, tijera, 6 celulares, la suma de $12.000 y dos motocicletas, adem&aacute;s procedieron a la detenci&oacute;n de dos j&oacute;venes de 21 y 23 a&ntilde;os de edad.</p>
    <p>
        Los detenidos y lo secuestrado fueron puestos a disposici&oacute;n de la autoridad del juzgado federal interviniente, siendo trasladados a la citada dependencia policial, donde se prosigue con los tr&aacute;mites del caso.</p>
    ]]></description>
          <guid isPermaLink="false">en-el-barrio-san-marcelo-la-polic-a-desbarat-un-kiosco-de-estupefacientes*</guid>
          <pubDate>Thu, 30 May 2024 11:05:25 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Policía demoró a una persona y secuestró una motocicleta que fuera denunciada como sustraída]]></title>
          <link>https://www.tumercedes.com/noticia/280606</link>
          <description><![CDATA[<p>
        En la jornada de ayer 29-05-24-, efectivos policiales de la Comisar&iacute;a Vig&eacute;simo Tercera Urbana, en momentos en que realizaban sus labores de prevenci&oacute;n, y tras ser alertados de una supuesta ri&ntilde;a, result&oacute; que una persona habr&iacute;a intentado sustraer un animal equino, y se movilizaba en una motocicleta, la cual result&oacute; que registraba pedido de secuestro por hallarse denunciada como sustra&iacute;da.</p>
    <p>
        El procedimiento lo concretaron los mencionados polic&iacute;as, cuando son alertados que por calle Uno y Avenida Santa Catalina se estar&iacute;a produciendo un altercado entre vecinos de la zona y una persona sindicada como supuesto autor de la sustracci&oacute;n de un animal equino, &nbsp;ante tal circunstancia proceden a la demora de esta persona de 29 a&ntilde;os de edad.</p>
    <p>
        En ese contexto, el demorado se movilizaba en una motocicleta &ndash;marca Zanella Zb 110 cc-, de acuerdo a las primeras averiguaciones posee pedido de secuestro, por hallarse denunciado como sustra&iacute;do en fecha 28/05/24,&nbsp; jurisdicci&oacute;n de la Comisar&iacute;a Cuarta Capital.</p>
    <p>
        El joven y lo secuestrado fueron puestos a disposici&oacute;n de la autoridad fiscal en turno</p>
    ]]></description>
          <guid isPermaLink="false">la-polic-a-demor-a-una-persona-y-secuestr-una-motocicleta-que-fuera-denunciada-como-sustra-da</guid>
          <pubDate>Thu, 30 May 2024 11:02:27 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Se acentúan los operativos de prevención y contralor por parte de la Policía de Corrientes. ]]></title>
          <link>https://www.tumercedes.com/noticia/280605</link>
          <description><![CDATA[<p>
        En el marco de trabajos de Prevenci&oacute;n y la Seguridad Integral, ordenado e impulsado por la Jefatura de Polic&iacute;a, durante la tarde de ayer 29-05-24 efectivos Policiales de la Comisar&iacute;a Decimo S&eacute;ptima Urbana y con la valiosa colaboraci&oacute;n de personal del Departamento Distrito Policiales y Unidades Operativas, llevaron adelante diferentes operativos de contralor, en distintos sectores que componen la jurisdicci&oacute;n administrativa de la citada Comisaria y zonas aleda&ntilde;as.</p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Los operativos planificados, dieron inicio alrededor de las 18:00 horas, oportunidad en que se procedi&oacute; a la demora de 02 personas para averiguaci&oacute;n de sus antecedentes.</p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Asimismo, efectuaron el control y verificaci&oacute;n de diferentes rodados, procedi&eacute;ndose al secuestro preventivo de 04 motocicletas, debido a que, al momento del procedimiento, sus conductores no pudieron acreditar fehacientemente las propiedades y/o procedencias.</p>
    <p>
        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las personas demoradas y los rodados secuestrados, fueron trasladados a la citada Comisaria jurisdiccional, donde se contin&uacute;an con las diligencias y tramites de cada caso.</p>]]></description>
          <guid isPermaLink="false">se-acent-an-los-operativos-de-prevenci-n-y-contralor-por-parte-de-la-polic-a-de-corrientes*</guid>
          <pubDate>Thu, 30 May 2024 10:59:39 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Salud Pública verificó obras y las prestaciones en el hospital de Esquina]]></title>
          <link>https://www.tumercedes.com/noticia/280602</link>
          <description><![CDATA[<p>
        Una comitiva del Ministerio de Salud P&uacute;blica, organizada por la Direcci&oacute;n General de Gesti&oacute;n Hospitalaria, visit&oacute; el hospital San Roque de Esquina. En la ocasi&oacute;n, se verificaron obras y el funcionamiento de los distintos servicios con el fin de optimizar la atenci&oacute;n hacia la comunidad.</p>
    <p>
        Estuvieron presentes desde diferentes &aacute;reas de la cartera sanitaria local: Farmacia, Sistemas, Asesor&iacute;a Legal, Estad&iacute;stica, Telesalud, Enfermer&iacute;a, Arancelamiento, Coordinaci&oacute;n de Control de Infecciones Mantenimiento.</p>
    <p>
        &quot;Como lo venimos realizando en diferentes hospitales del interior, ahora estuvimos en Esquina. La idea es abordar cada hospital de manera integral, ver c&oacute;mo vienen trabajando, el funcionamiento de los servicios y las prestaciones. Trabajamos mancomunadamente con cada uno de los directores y los sectores comprometidos&quot;, explic&oacute; el director General de Gesti&oacute;n Hospitalaria, Mario Rodr&iacute;guez.</p>
    <p>
        Remarc&oacute; que es &quot;un pedido del se&ntilde;or ministro de Salud P&uacute;blica, Ricardo Cardozo, con la finalidad de brindar el mejor servicio posible a la poblaci&oacute;n&quot;.</p>
    <p>
        En esa l&iacute;nea, celebr&oacute;: &quot;Es un hospital bastante ordenado. Lo primordial es que todas las prestaciones se est&aacute;n brindando en tiempo y forma. Pese que hay un sector en construcci&oacute;n, que es la Emergencia, est&aacute;n trabajando muy bien, nos vamos conformes&quot;.</p>
    <p>
        En cuanto a lo que es el Servicio de Diagn&oacute;stico por Im&aacute;genes, el funcionario remarc&oacute;: &quot;est&aacute;n trabajando muy bien. Cuentan con Rayos X, Ecograf&iacute;a y Tomograf&iacute;a&quot;.</p>
    <p>
        &quot;Tambi&eacute;n evaluamos la coordinaci&oacute;n con lo que es atenci&oacute;n primaria de la salud&quot;, agreg&oacute;.</p>
    <p>
        Por su parte, el director del hospital de Esquina, Humberto Bianchi, agradeci&oacute; al ministro de Salud P&uacute;blica por la posibilidad de contar con la presencia del equipo de la cartera en el lugar. &quot;Esta presencia nos potencia, nos ayuda a mejorar la capacidad de los servicios, optimiza los recursos y mejoramos as&iacute; las prestaciones m&eacute;dicas&quot;.</p>
    <p>
        En cuanto a la obra, detall&oacute;: &quot;Est&aacute; en una primera etapa, en plena ejecuci&oacute;n y la evoluci&oacute;n est&aacute; dentro de lo esperado. La nueva Emergencia contar&aacute; con shock Room, sala de Observaci&oacute;n y todos los elementos necesarios. La tendremos lista para fin de a&ntilde;o y tambi&eacute;n un &aacute;rea de internaci&oacute;n, de cuidados generales muy bien equipada que se est&aacute; construyendo&quot;.</p>]]></description>
          <guid isPermaLink="false">salud-p-blica-verific-obras-y-las-prestaciones-en-el-hospital-de-esquina</guid>
          <pubDate>Thu, 30 May 2024 10:54:24 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Allanaron la planta cloacal de Aguas de Corrientes en Mercedes por una grave denuncia ]]></title>
          <link>https://www.tumercedes.com/noticia/280611</link>
          <description><![CDATA[<p>
        El mi&eacute;rcoles personal del PRIAR allan&oacute; la zona de los piletones y este jueves personal de la Divisi&oacute;n de Investigaci&oacute;n Criminal de la Comisar&iacute;a Primera allan&oacute; la planta de aguas en el B&ordm; Itat&iacute;.</p>
    <p>
        En los &uacute;ltimos d&iacute;as se inici&oacute; una investigaci&oacute;n luego que vecinos del barrio Centenario denunciaron que exist&iacute;a mucho olor en el Arroyo de Las Garzas. Adem&aacute;s, una persona tom&oacute; una fotograf&iacute;a donde se notaba un derrame de un l&iacute;quido oscuro lo que indicar&iacute;a que se trata de l&iacute;quidos cloacales.</p>
    <p>
        Mediante esto se inici&oacute; una investigaci&oacute;n a trav&eacute;s de la Unidad Especial Priar de Mercedes con la participaci&oacute;n de los peritos para determinar desde que momento estaban tirando l&iacute;quido crudo al Arroyo.</p>
    <p>
        Por esta situaci&oacute;n informaron al ente regulador de obra sanitaria quienes se hicieron presente esta semana para constatar la contaminaci&oacute;n.</p>
    <p>
        Mediante la investigaci&oacute;n de la Fiscal&iacute;a a cargo del Dr. Gerardo Cabral se allan&oacute; la planta y se tomaron algunas muestras del tratamiento de l&iacute;quidos cloacales, como as&iacute; tambi&eacute;n en la zona el tanque de agua se buscaron documentaci&oacute;n para determinar si existi&oacute; una orden para realizar el volcado directo a este importante cause.</p>
    ]]></description>
          <guid isPermaLink="false">allanaron-la-planta-cloacal-de-aguas-de-corrientes-en-mercedes-por-una-grave-denuncia*</guid>
          <pubDate>Thu, 30 May 2024 13:40:40 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Juanita Gauto entregó elementos de trabajo a empleados Municipales]]></title>
          <link>https://www.tumercedes.com/noticia/280592</link>
          <description><![CDATA[<p>
        La Secretaria de Obras y Servicios P&uacute;blicos recibi&oacute; en la ma&ntilde;ana del mi&eacute;rcoles 29, la visita de la Vice Intendente a cargo del Ejecutivo Municipal, Juanita Gauto, quien lleg&oacute; al sector para hacer entrega de elementos de trabajo al personal municipal que all&iacute; se desempe&ntilde;a, 191 borcegu&iacute;es y 45 zapatillas de trabajo de bioseguridad. Adem&aacute;s, anuncio que este jueves comenzar&aacute; el calendario de pago para la administraci&oacute;n p&uacute;blica municipal.</p>
    <p>
        Acompa&ntilde;aron esta actividad, representantes del Sindicato de Obreros y Empleados Municipales (SOEM) y de ATE; en dicha ocasi&oacute;n, la Viceintendente remarc&oacute; que la familia municipal est&aacute; en las prioridades de su agenda de trabajo y que har&aacute; los esfuerzos necesarios para brindar contenci&oacute;n y dignidad al personal municipal.</p>
    <p>
        <img alt="" src="https://www.tumercedes.com/uploads/recursos/t531b72f65dc673ce51bf3f9358a3c09258f3b6cc.jpg" style="width: 300px; height: 201px;" /></p>
    <p>
        Tambi&eacute;n anunci&oacute; que est&aacute;n realizadas todas las presentaciones ante el Banco de Corrientes para poder tener acceso a las cuentas y generar el pago de sueldo en las pr&oacute;ximas horas. Con respecto al escalaf&oacute;n municipal recientemente aprobado, comunic&oacute; que se pondr&aacute; a trabajar con el equipo de gesti&oacute;n para poder implementarlo lo antes posible.</p>
    <p>
        &ldquo;Con el equipo tenemos la decisi&oacute;n pol&iacute;tica y de gesti&oacute;n de hacer todos los ajustes que sean necesarios para que los trabajadores mejoren sus condiciones de trabajo. Es un gran deseo y anhelo que el sueldo del trabajador municipal refleje la dignidad tan esperada por ustedes y por nosotros.&rdquo; coment&oacute; en su discurso.</p>
    ]]></description>
          <guid isPermaLink="false">juanita-gauto-entreg-elementos-de-trabajo-a-empleados-municipales</guid>
          <pubDate>Thu, 30 May 2024 09:10:52 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Libertad Avanza en Mercedes: Nombraron a Carola Pérez en el PAMI ]]></title>
          <link>https://www.tumercedes.com/noticia/280586</link>
          <description><![CDATA[<p>
        Aseguran que el cargo estaba vacante pero Nelson Scheffer segu&iacute;a al frente del PAMI dando soluci&oacute;n a los afiliados todos los d&iacute;as en Mercedes.</p>
    <p>
        Cabe mencionar que P&eacute;rez quien en las &uacute;ltimas elecciones fue candidata a concejal en la fuerza pol&iacute;tica de Javier Milei tendr&aacute; una carga horaria de 40 horas semanales.</p>
    ]]></description>
          <guid isPermaLink="false">la-libertad-avanza-en-mercedes-nombraron-a-carola-p-rez-en-el-pami*</guid>
          <pubDate>Wed, 29 May 2024 18:16:18 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Alumnos de la Escuela Normal Manuel Florencio Mantilla realizaron una bicicleteada  ]]></title>
          <link>https://www.tumercedes.com/noticia/280583</link>
          <description><![CDATA[<p>
        El Departamento de Educaci&oacute;n F&iacute;sica organiz&oacute; una bicicleteada con los alumnos de 6to a&ntilde;o Ciclo Orientado en conmemoraci&oacute;n a los festejos por los 130 a&ntilde;os de la Instituci&oacute;n.</p>
    <p>
        La Escuela primaria N&deg; 578 &quot;Yapey&uacute;&quot; fue la primera en ser visitada y se hizo entrega de un botiqu&iacute;n de primeros auxilios.</p>
    <p>
        <img alt="" src="https://www.tumercedes.com/uploads/recursos/t751ffd94cfc59c362f6a576e631a9742ab2f7242.jpg" style="width: 300px; height: 225px;" /></p>
    ]]></description>
          <guid isPermaLink="false">alumnos-de-la-escuela-normal-manuel-florencio-mantilla-realizaron-una-bicicleteada*</guid>
          <pubDate>Wed, 29 May 2024 13:42:30 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[En menos de un mes dictaron sentencia por acuerdo en un juicio abreviado pleno]]></title>
          <link>https://www.tumercedes.com/noticia/280577</link>
          <description><![CDATA[<p>
        El 28 de mayo, el Ministerio P&uacute;blico Fiscal por medio de su representante a cargo de la UFIC Mercedes, doctor Adri&aacute;n Aurelio Casarrubia, en audiencia de homologaci&oacute;n fijada por la Oficina Judicial; present&oacute; acuerdo de juicio abreviado pleno en el que el acusado, asistido por su defensor, doctor Daniel Fern&aacute;ndez; acept&oacute; el hecho, la prueba y calificaci&oacute;n legal, asumiendo la responsabilidad por el mismo y la pena propuesta. Tambi&eacute;n como parte del acuerdo, en el que se propuso la pena de 3 a&ntilde;os de prisi&oacute;n de cumplimiento en suspenso; se convino la entrega a la v&iacute;ctima, a modo de reparaci&oacute;n, de un tel&eacute;fono celular nuevo de similares caracter&iacute;sticas al sustra&iacute;do; y el cumplimiento de otras reglas de conducta.</p>
    <p>
        El hecho hab&iacute;a ocurrido a principios de mes, el pasado 9 de mayo, cuando luego de violentar una ventana del domicilio de la v&iacute;ctima, el ahora condenado, junto a otro sujeto, ingresan al lugar y sustraen una garrafa y un tel&eacute;fono celular.</p>
    <p>
        Luego de escuchar la propuesta de acuerdo y la exposici&oacute;n de la v&iacute;ctima, la magistrada se cercior&oacute; de la comprensi&oacute;n de los t&eacute;rminos del imputado y la libertad para la firma del mismo. De igual manera, en el marco de la audiencia consult&oacute; a la v&iacute;ctima sobre la propuesta de reparaci&oacute;n, aceptando est&aacute; el celular nuevo ofrecido por el imputado.</p>
    <p>
        Por &uacute;ltimo la doctora Ballar&aacute;, homolog&oacute; el acuerdo e impuso la pena de tres a&ntilde;os de prisi&oacute;n en suspenso y reglas de conducta para el imputado.</p>]]></description>
          <guid isPermaLink="false">en-menos-de-un-mes-dictaron-sentencia-por-acuerdo-en-un-juicio-abreviado-pleno</guid>
          <pubDate>Wed, 29 May 2024 12:05:29 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Habilitan puente en Paso Pucheta y advierten que no pueden pasar vehículos pesados ]]></title>
          <link>https://www.tumercedes.com/noticia/280567</link>
          <description><![CDATA[<p>
        Se trata del puente que est&aacute; sobre ruta Provincial N&deg;135, Paso Pucheta, que se encontraba prohibida su circulaci&oacute;n por la reparaci&oacute;n del mismo.</p>
    <p>
        En este marco, se&ntilde;alaron que ya se encuentra con tr&aacute;nsito normal.</p>
    <p>
        Sin embargo, detallaron que todav&iacute;a se mantiene la restricci&oacute;n del tr&aacute;nsito a 20 toneladas.</p>
    ]]></description>
          <guid isPermaLink="false">habilitan-puente-en-paso-pucheta-y-advierten-que-no-pueden-pasar-veh-culos-pesados*</guid>
          <pubDate>Wed, 29 May 2024 08:52:06 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Batería de La Auténtica ya tiene Directores]]></title>
          <link>https://www.tumercedes.com/noticia/280566</link>
          <description><![CDATA[<p>
        El presidente despu&eacute;s de varias reuniones con varios creadores de proyectos se qued&oacute; con el que presentaron los Directores m&aacute;s Campeones de la Verde Blanca y Dorada.</p>
    <p>
        Muy pronto se dar&aacute; a conocer cuando y donde arrancan los ensayos rumbo al 2025.</p>
    ]]></description>
          <guid isPermaLink="false">la-bater-a-de-la-aut-ntica-ya-tiene-directores</guid>
          <pubDate>Wed, 29 May 2024 08:41:22 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Siguen volcando hormigón en el acceso Oeste de la ciudad de Mercedes]]></title>
          <link>https://www.tumercedes.com/noticia/280565</link>
          <description><![CDATA[<p>
        Aseguran desde la Vocer&iacute;a Municipal que la obra tiene un gran avance en el trabajo que realiza la Secretar&iacute;a de Obras y Servicios P&uacute;blicos con fondos propios de la Municipalidad de Mercedes.</p>
    ]]></description>
          <guid isPermaLink="false">siguen-volcando-hormig-n-en-el-acceso-oeste-de-la-ciudad-de-mercedes</guid>
          <pubDate>Wed, 29 May 2024 08:36:21 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[LNB: El equipo de Mercedes perdió el primer partido por la permanencia]]></title>
          <link>https://www.tumercedes.com/noticia/280562</link>
          <description><![CDATA[<p>
        <span style="color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">Primer partido de la serie por la permanencia en la Liga Nacional, Argentino y Comunicaciones llegaron a esta instancia ubic&aacute;ndose en los &uacute;ltimos dos lugares en la tabla de posiciones de la fase regular. Ambos equipos con hambre de triunfo, y con solo un pasaje para continuar en la m&aacute;xima categor&iacute;a del b&aacute;squet nacional.&nbsp;</span></p>
    <p>
        <span style="color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">Argentino se adue&ntilde;&oacute; de la primera mitad del partido con un Manny Payton imparable desde cualquier sector de la cancha y la gran actuaci&oacute;n de Guillermo Aliende comandando la base. La visita, por su parte, no logr&oacute; efectividad en sus ofensivas lo que gener&oacute; que el&nbsp;</span><em style="box-sizing: border-box; color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">Turco</em><span style="color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">&nbsp;se vaya al descanso largo arriba en el marcador por 38-26.&nbsp;</span></p>
    <p>
        <span style="color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">Los &uacute;ltimos 20 fueron inestables, donde los dos convirtieron tiros claves en cada una de sus zonas. El entrenador juninense, Adri&aacute;n Capelli, tuvo que pedir un tiempo muerto para rearmar a su equipo, ya que su rival comenz&oacute; a acercarse en el marcador. Pero gracias a la gran efectividad de la figura de la noche, Jonatan Slider, Argentino cerr&oacute; mejor el partido y se qued&oacute; con el primer punto de esta serie por 79-74.&nbsp;</span></p>
    <p>
        <span style="color: rgb(51, 51, 51); font-family: Roboto; font-size: 14px; text-align: justify;">En tan solo 48 horas, se volver&aacute;n a ver las caras en el Fort&iacute;n de Las Morochas. El local buscar&aacute; la segunda victoria consecutiva, mientras que los correntinos querr&aacute;n impedirlo con la obtenci&oacute;n de un triunfo en condici&oacute;n de visitante para luego irse a casa con la serie igualada.&nbsp;</span></p>
    ]]></description>
          <guid isPermaLink="false">lnb-el-equipo-de-mercedes-perdi-el-primer-partido-por-la-permanencia</guid>
          <pubDate>Wed, 29 May 2024 08:18:30 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Mejorarán la iluminación en el Bº Comunicaciones ]]></title>
          <link>https://www.tumercedes.com/noticia/280552</link>
          <description><![CDATA[<p>
        La extensi&oacute;n de la misma es de 500 metros y abarca desde la Av. Paraguay Chiro hasta la calle Salta.</p>]]></description>
          <guid isPermaLink="false">mejorar-n-la-iluminaci-n-en-el-b-comunicaciones*</guid>
          <pubDate>Tue, 28 May 2024 12:57:04 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Condenaron a 8 años de prisión a un hombre por abuso sexual a una niña en Mercedes]]></title>
          <link>https://www.tumercedes.com/noticia/280551</link>
          <description><![CDATA[<p>
        El lunes27 de mayo, la Juez de Garant&iacute;as sustituta de la ciudad de Mercedes, doctora Mar&iacute;a Eugenia Ballar&aacute; dict&oacute; sentencia de 8 a&ntilde;os de prisi&oacute;n de cumplimiento efectivo contra un acusado de Abuso Sexual Gravemente Ultrajante por las circunstancias de su realizaci&oacute;n agravado por la convivencia preexistente con un menor de 18 a&ntilde;os en la modalidad de delito continuado.</p>
    <p>
        En la audiencia de homologaci&oacute;n realizada en Sala de Oficina Judicial, el representante del Ministerio P&uacute;blico Fiscal, doctor Adri&aacute;n Aurelio Casarrubia, present&oacute; Acuerdo de Juicio Abreviado Pleno (art. 374 del CPP), por el que el acusado, asistido por el Defensor Oficial subrogante (por desinsaculaci&oacute;n) doctor Kuhbacher; acept&oacute; de forma clara y expresa la acusaci&oacute;n fiscal por el hecho, su calificaci&oacute;n, la prueba tenida en cuenta y la pena propuesta.</p>
    <p>
        Durante el desarrollo de la misma, conforme las previsiones procesales, la Juez recibi&oacute; del fiscal los t&eacute;rminos del acuerdo, y la conformidad de Fiscal&iacute;a General para su realizaci&oacute;n, toda vez que la pena acordada resultaba menor a la mitad de la prevista en abstracto (8 a 20 a&ntilde;os) &ndash;art. 374 inc. a del CPP-. Asimismo se cercior&oacute; que el imputado haya prestado su conformidad en forma libre y voluntaria, entendiendo los t&eacute;rminos del acuerdo y sus consecuencias.</p>
    <p>
        El hecho ocurri&oacute; durante el mes de marzo de 2023 en la zona rural de Mercedes, cuando el acusado abus&oacute; sexualmente de la hija de su pareja &ndash; de 11 a&ntilde;os de edad- en dos ocasiones.</p>
    <p>
        Previo a la resoluci&oacute;n, la magistrada escuch&oacute; a la madre de la v&iacute;ctima menor de edad, que expres&oacute; su dolor por el hecho y las consecuencias que tuvo en la ni&ntilde;a lo ocurrido.</p>
    <p>
        Finalmente la doctora Ballar&aacute; homolog&oacute; el acuerdo, dictando la sentencia de 8 a&ntilde;os de prisi&oacute;n de cumplimiento efectivo y la continuidad de la prisi&oacute;n preventiva que el imputado viene cumpliendo.</p>
    ]]></description>
          <guid isPermaLink="false">condenaron-a-8-a-os-de-prisi-n-a-un-hombre-por-abuso-sexual-a-una-ni-a-en-mercedes</guid>
          <pubDate>Tue, 28 May 2024 12:15:13 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Municipalidad comienza con la poda de arboles ]]></title>
          <link>https://www.tumercedes.com/noticia/280535</link>
          <description><![CDATA[<p>
        La misma se har&aacute; por calle Juan Pujol, desde la Rotonda del Gaucho hasta calle Sarmiento; y por la calle Beltr&aacute;n, desde la calle Santa Fe hasta Sarmiento.</p>
    <p>
        Piden a los conductores automovil&iacute;sticos transitar con precauci&oacute;n por estos lugares en los horarios de 06:30 Hs. en adelante.</p>
    <p>
        Para una mejor transitabilidad, no se proceder&aacute; al corte de calles por lo que se recomienda&nbsp; no dejar estacionado los veh&iacute;culos debajo los &aacute;rboles.</p>]]></description>
          <guid isPermaLink="false">la-municipalidad-comienza-con-la-poda-de-arboles*</guid>
          <pubDate>Tue, 28 May 2024 09:04:24 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Principio de incendio en un medidor de energía en pleno centro de Mercedes]]></title>
          <link>https://www.tumercedes.com/noticia/280527</link>
          <description><![CDATA[<p>
        Los vecinos r&aacute;pidamente ayudaron con un extintor, mientras llegaban los Bomberos y la DPEC que se hizo presente en la escena.</p>
    <p>
        Afortunadamente la situaci&oacute;n fue controlada y no pas&oacute; a mayores.</p>]]></description>
          <guid isPermaLink="false">principio-de-incendio-en-un-medidor-de-energ-a-en-pleno-centro-de-mercedes</guid>
          <pubDate>Mon, 27 May 2024 20:31:16 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Carlos Okulovich regresará a la Clase 3 el Turismo Nacional]]></title>
          <link>https://www.tumercedes.com/noticia/276939</link>
          <description><![CDATA[<p>
        El piloto obere&ntilde;o&nbsp;Carlos Okulovich&nbsp;anunci&oacute; su regreso a la&nbsp;Clase 3 del Turismo&nbsp;<a href="https://www.apat.org.ar/">Nacional&nbsp;</a>(TN).&nbsp;Estar&aacute; con el equipo del Martos Competici&oacute;n, liderado por Pablo Martos y llevar&aacute; los motores de los hermanos Riva. La primera fecha del campeonato ser&aacute;&nbsp;el&nbsp;16, 17 y 18 de febrero,&nbsp;en el Aut&oacute;dromo Mar y Valle de Trelew, Chubut.</p>
    <p>
        &ldquo;En los pr&oacute;ximos d&iacute;as presentaremos el dise&ntilde;o, que es lo que estamos esperando&rdquo;,&nbsp;indic&oacute; en charla con el programa radial&nbsp;Mundo Sport.&nbsp;</p>
    <p>
        El&nbsp;<a href="https://www.canal12misiones.com/noticias-de-misiones/deportes-2/camaro-y-mustang-llegan-al-tc-es-bueno-para-las-nuevas-generaciones-dijo-okulovich">misionero</a>&nbsp;fue campe&oacute;n de la Clase 3 en el 2010 y subcampe&oacute;n de la Clase 3 en el 2009. Lleva 186 carreras en el Turismo Nacional, de las cuales siete las disput&oacute; en la Clase 2 y 179 en la Clase 3. Ser&aacute; la 18&deg; temporada del obere&ntilde;o en el TN categor&iacute;a en la que debut&oacute; en el 2002.</p>
    <p>
        &ldquo;La idea es probar la semana que viene en Buenos Aires antes de viajar, para ajustar todo antes de ir a Trelew. Si no se puede estaremos en las comunitarias que propuso la categor&iacute;a&rdquo;, cont&oacute;.</p>
    <p>
        Por &uacute;ltimo, indic&oacute; que&nbsp;&ldquo;por ahora ser&aacute; la &uacute;nica categor&iacute;a que haga, despu&eacute;s m&aacute;s adelante veremos&rdquo;.</p>]]></description>
          <guid isPermaLink="false">carlos-okulovich-regresar-a-la-clase-3-el-turismo-nacional</guid>
          <pubDate>Thu, 01 Feb 2024 08:59:41 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Boca confirmó su nuevo refuerzo]]></title>
          <link>https://www.tumercedes.com/noticia/276938</link>
          <description><![CDATA[<p>
        El lateral izquierdo Lautaro Blanco es nuevo refuerzo Boca Juniors. El club de la ribera oficializ&oacute; la contrataci&oacute;n a trav&eacute;s de sus redes sociales.</p>
    <p>
        Blanco super&oacute; sin inconvenientes la revisi&oacute;n m&eacute;dica el pasado lunes. Se suma como&nbsp;nuevo refuerzo&nbsp;en este mercado de pases de Boca.</p>
    <p>
        El lateral izquierdo&nbsp;comenzar&aacute; a entrenarse a la par del plantel y bajo las &oacute;rdenes de Diego Mart&iacute;nez.&nbsp;El pr&oacute;ximo compromiso de Boca ser&aacute;&nbsp;este jueves a las 19 horas&nbsp;contra&nbsp;Sarmiento&nbsp;en la cancha de San Lorenzo, por las obras de recuperaci&oacute;n del campo de juego en&nbsp;La Bombonera.</p>
    <p>
        No obstante, se estima que&nbsp;Marcelo Saracchi&nbsp;y&nbsp;Frank Fabra&nbsp;ser&aacute;n los futbolistas que compitan por un lugar para enfrentar al Verde, aunque d&iacute;as despu&eacute;s tendr&aacute;n un compa&ntilde;ero m&aacute;s con el que pelear por el puesto de lateral izquierdo.</p>]]></description>
          <guid isPermaLink="false">boca-confirm-su-nuevo-refuerzo</guid>
          <pubDate>Thu, 01 Feb 2024 08:59:02 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Cuatro pilotos misioneros correrán la primera fecha del Turismo Pista ]]></title>
          <link>https://www.tumercedes.com/noticia/276941</link>
          <description><![CDATA[<p>
        Arranca una nueva temporada del&nbsp;Turismo Pista&nbsp;y&nbsp;cuatro pilotos misioneros saldr&aacute;n a la pista&nbsp;en la primera fecha que se correr&aacute; este fin de semana en el Aut&oacute;dromo de Concepci&oacute;n del Uruguay, Entre R&iacute;os. Esta temporada la categor&iacute;a ser&aacute; fiscalizada por la Comisi&oacute;n Asesora y Fiscalizadora (CAF) de la Asociaci&oacute;n Corredores Turismo Carretera (ACTC).</p>
    <p>
        En la primera fecha saldr&aacute;n a pista cuatro pilotos de la tierra colorada en distintas categor&iacute;as. Tres competir&aacute;n en la Clase 3,&nbsp;Facundo Bustos&nbsp;(Toyota Etios), los eldoradenses&nbsp;Jorge Possiel&nbsp;(Toyota Etios) y&nbsp;Luciano Viana&nbsp;(Toyota Etios). La nueva cara ser&aacute;&nbsp;Santiago Possiel, hijo de Jorge, que har&aacute; su debut en la Clase 1 con un Fiat Uno.</p>
    <p>
        El &uacute;ltimo en confirmar su presencia fue Bustos, qui&eacute;n lleva 13 carreras entre la Clase 2 y 3 y estar&aacute; sobre un Toyota Etios del ZP Sport en la Clase 3.&nbsp;&ldquo;Vamos a estar un a&ntilde;o m&aacute;s a nivel nacional dentro del Turismo Pista con el Toyota Etios del ZP Sport. Gracias a todos los que hacen esto posible&rdquo;, escribi&oacute; Bustos en sus redes sociales.</p>
    <p>
        En tanto que Possiel, con 65 carreras es el misionero con m&aacute;s presentaciones en la categor&iacute;a y encarar&aacute; su novena temporada con un Toyota Etios del Antol&iacute;n Competici&oacute;n.&nbsp;&ldquo;Estoy muy contento y feliz de poder confirmar el inicio de una nueva temporada en el Turismo Pista&rdquo;, asegur&oacute; Jorge.</p>
    <p>
        Cronograma de la primera fecha de Turismo Pista</p>
    <p>
        La primera fecha, de las diez que componen el calendario, comenzar&aacute; el viernes en el Aut&oacute;dromo de Concepci&oacute;n del Uruguay, Entre R&iacute;os con los entrenamientos y la primera clasificaci&oacute;n para la Clase 1 y 2. El s&aacute;bado se realizar&aacute;n la segunda y definitiva clasificaci&oacute;n de la&nbsp;Clase 1 y 2&nbsp;y las dos clasificaciones de la&nbsp;Clase 3. Adem&aacute;s, se correr&aacute;n las series de la Clase 2 y 3.&nbsp;</p>]]></description>
          <guid isPermaLink="false">cuatro-pilotos-misioneros-correr-n-la-primera-fecha-del-turismo-pista*</guid>
          <pubDate>Thu, 01 Feb 2024 09:00:11 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Gutiérrez espera por Mitre o Defensores de Formosa en la final del Regional Amateur]]></title>
          <link>https://www.tumercedes.com/noticia/276937</link>
          <description><![CDATA[<p>
        El Consejo Federal tom&oacute; una decisi&oacute;n al respecto de los incidentes que se produjeron el &uacute;ltimo fin de semana, durante el encuentro entre&nbsp; Juventud Alianza y Guti&eacute;rrez Sport Club. En el partido de ida de la final de la zona Cuyo, el equipo mendocino&nbsp;ganaba 1 a 0 y los incidentes en la cancha del equipo sanjuanino obligaron a la suspensi&oacute;n del encuentro.</p>
    <p>
        Por este motivo, el organismo que depende de AFA &nbsp;decidi&oacute; darle por perdido, tanto el partido, como tambi&eacute;n la serie, al equipo sanjuanino. De esta manera, Guti&eacute;rrez result&oacute; ganador de la regi&oacute;n Cuyo, pero a&uacute;n le queda disputar la final interregional,&nbsp;por uno de los ascensos al torneo Federal A.</p>
    <p>
        En ese instancia se medir&aacute; con el ganador de la regi&oacute;n Litoral Norte. En esa zona, tras<a href="https://www.canal12misiones.com/noticias-de-misiones/deportes-2/regional-amateur-mitre-y-defensores-quedaron-a-mano-en-la-primera-final">&nbsp;igualar sin goles en la ida</a>,&nbsp;Bartolom&eacute; Mitre de Posadas y Defensores de Formosa, definir&aacute;n el rival del conjunto mendocino este domingo desde las 17 horas.&nbsp;Gustavo Ben&iacute;tez ser&aacute; el &aacute;rbitro principal y estar&aacute; asistido por Luciano D&iacute;az y Diego Ocampo, en una terna de la liga salte&ntilde;a. An&iacute;bal Alfaro, de Salta, ser&aacute; el cuarto &aacute;rbitro del encuentro en la capital formose&ntilde;a.</p>
    <p>
        Los incidentes</p>
    <p>
        Durante el entretiempo,&nbsp;la parcialidad de Alianza agredi&oacute; a Amaya, jugador de Guti&eacute;rrez, que fue constatado por el &aacute;rbitro del encuentro y los m&eacute;dicos, en presencia de Daniel Garipe, presidente del club de Santa Luc&iacute;a.&nbsp;</p>
    <p>
        Un grupo de supuestos hinchas de Alianza&nbsp;se metieron en las instalaciones del estadio, llegando al camar&iacute;n visitante, donde discutieron con los jugadores de Guti&eacute;rrez, resultando en la agresi&oacute;n&nbsp;al jugador del equipo mendocino.</p>]]></description>
          <guid isPermaLink="false">guti-rrez-espera-por-mitre-o-defensores-de-formosa-en-la-final-del-regional-amateur</guid>
          <pubDate>Thu, 01 Feb 2024 08:58:28 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Mataron a una adolescente en Monte Caseros]]></title>
          <link>https://www.tumercedes.com/noticia/280587</link>
          <description><![CDATA[<p>
        Una joven de 14 a&ntilde;os fue encontrada sin vida en un arroyo en inmediaciones al barrio Florida. Familiares contaron que la adolescente no fue a dormir anoche. &quot;Ten&iacute;a una junta mala, con gente que vinieron de Buenos Aires&quot; dijeron vecinos quienes en reclamo a la tragedia quemaron la casa de la familia donde habr&iacute;a pasado la noche.</p>
    <p>
        Una adolescente de 14 a&ntilde;os fue encontrada sin vida al costado del arroyo Mamang&aacute;, ubicado entre los barrios Florida y el predio de la f&aacute;brica textil en Monte Caseros.</p>
    <p>
        &quot;Ella ven&iacute;a&nbsp; a jugar a la casa de los porte&ntilde;os, pero al darse cuenta la madre que era gente que no era confiable decidi&oacute; prohibirle que fuera. La familia que vive en la casa escaparon tras escontrarse el cuerpo de la adolesente&quot; fueron las primeras declaraciones de vecinos de la zona.</p>
    <p>
        &quot;Estaba desnuda y hab&iacute;a sangre cerca del arroyo&quot; asegur&oacute; otra persona a la prensa.</p>
    <p>
        &quot;La polic&iacute;a pudo dar con los supuestos autores, serian cuatro todos de La Matanza&quot; explicaron.</p>
    <p>
        &quot;Al parecer hubo una fiesta anoche y estaban estos cuatro muchachos con la chica. Los vecinos en reclamo a la tragedia decidieron quemar la casa donde habr&iacute;a estado la joven&quot; indicaron a periodistas de Canal 2 AVC de Monte Caseros.&nbsp;</p>
    <p>
        Fuente: &Eacute;poca</p>]]></description>
          <guid isPermaLink="false">mataron-a-una-adolescente-en-monte-caseros</guid>
          <pubDate>Wed, 29 May 2024 18:26:19 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Corrientes: Prefectura secuestró más de 280 kilos de marihuana]]></title>
          <link>https://www.tumercedes.com/noticia/280585</link>
          <description><![CDATA[<p>
        Efectivos de la Prefectura Naval Argentina incautaron un cargamento de m&aacute;s de 280 kilogramos de marihuana, que eran trasladados en un veh&iacute;culo que choc&oacute; contra una moto, en la localidad correntina de Santo Tom&eacute;.</p>
    <p>
        El procedimiento tuvo lugar luego de que un auto evadi&oacute; un control vehicular de la Fuerza, que se encontraba dispuesto en la ruta provincial N&ordm; 94 y posteriormente habr&iacute;a colisionado con una moto, en la cual circulaba la hermana de un integrante de la Instituci&oacute;n, provoc&aacute;ndole la muerte a la conductora.</p>
    <p>
        Tras inspeccionar el mencionado veh&iacute;culo, cuyos ocupantes hab&iacute;an huido del lugar, Prefectura hall&oacute; nueve bultos que en su interior conten&iacute;an 318 panes de marihuana, con un peso que supera los 280 kilogramos.</p>
    <p>
        Posteriormente, gracias al r&aacute;pido accionar conjunto del Juzgado Federal de la Ciudad de Paso de los Libres, a cargo del Dr. Gustavo Del Coraz&oacute;n Fresneda, Secretar&iacute;a Penal N&deg; 1 de la Dra. Romina S&aacute;nchez Venguiarrutt y la Unidad Fiscal de Investigaciones Concretas de Santo Tom&eacute; del Dr. Facundo Cabral, el personal de la Fuerza allan&oacute; dos domicilios en la ciudad correntina de San Javier, sitio en donde estaba radicado el veh&iacute;culo involucrado.</p>
    <p>
        Durante los operativos, los efectivos de la Instituci&oacute;n lograron detener a un hombre, de 48 a&ntilde;os, quien ser&iacute;a el conductor del auto involucrado en el siniestro fatal y secuestraron tel&eacute;fonos celulares, dinero en efectivo, material inform&aacute;tico y municiones.</p>
    <p>
        El valor de lo decomisado en todos los procedimientos supera los 841.000.000 de pesos.</p>
    <p>
        Intervinieron en los hechos las delegaciones de inteligencia de Prefectura de Zona Alto Uruguay, Prefectura Santo Tom&eacute; y Prefectura San Javier.</p>
    ]]></description>
          <guid isPermaLink="false">corrientes-prefectura-secuestr-m-s-de-280-kilos-de-marihuana</guid>
          <pubDate>Wed, 29 May 2024 17:54:27 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Los grandes campeones de la raza Braford son de cabañas correntinas]]></title>
          <link>https://www.tumercedes.com/noticia/280582</link>
          <description><![CDATA[<p>
        En el marco de la Exposici&oacute;n Nacional de Razas edici&oacute;n Santander, el evento organizado con la fuerza de Expoagro y el auspicio del Gobierno de Corrientes, los premios mayores quedaron en caba&ntilde;as correntinas. El Gran Campe&oacute;n Hembra fue una vaca con cr&iacute;a de la Caba&ntilde;a Laguna Limpia y Los Or&iacute;genes y para el Gran Campe&oacute;n Macho el toro ganador fue de la caba&ntilde;a Los Or&iacute;genes.</p>
    <p>
        Con una gen&eacute;tica de punta en las pistas de la Sociedad Rural de Corrientes, el martes continuaron las Nacionales edici&oacute;n Santander, el gran evento ganadero organizado con la fuerza de Expoagro, y que consagr&oacute; a los grandes campeones de la raza Braford. Los premios m&aacute;s importantes se quedaron en Corrientes, aunque la calidad y el gran momento de la raza fueron el denominador com&uacute;n de la jornada.</p>
    <p>
        El ministro de Producci&oacute;n, Ing. Claudio Anselmo destac&oacute; la importancia de la gen&eacute;tica que a&ntilde;o tras a&ntilde;o muestra Corrientes al mundo en esta Exposici&oacute;n Nacional de Razas. &ldquo;Es un orgullo para Corrientes que los premios mayores del Gran Campe&oacute;n Hembra y Gran Campe&oacute;n Macho de la Raza Braford sean de caba&ntilde;as correntinas. A trav&eacute;s del gobierno de Corrientes buscamos apostar a la ganader&iacute;a correntina como una de las principales cadenas productivas con mucho para dar y competir incluso a nivel internacional por la calidad en su gen&eacute;tica y en el cuidado en general de la raza&rdquo;.</p>
    <p>
        Adem&aacute;s, resalt&oacute; &ldquo;el compromiso asumido por el gobernador de Corrientes, Dr. Gustavo Vald&eacute;s de transformar a Corrientes en la capital de la ganader&iacute;a a trav&eacute;s de este evento tradicional que se viene desarrollando y mejorando a&ntilde;o tras a&ntilde;o con mejor gen&eacute;tica e inclusive mayor cantidad y diversidad de stand, siendo as&iacute; una cita ineludible en la ganader&iacute;a argentina&rdquo;.</p>
    <p>
        En la segunda jornada de las Nacionales, Braford se luci&oacute; en la pista con la mejor gen&eacute;tica, ratificando el gran presente de la raza, que est&aacute; cumpliendo 40 a&ntilde;os como asociaci&oacute;n. Alejandro Lauret fue el jurado de esta 21&deg; Exposici&oacute;n Nacional Braford, que tuvo 153 animales en pista, entre conjuntos y bozales.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Grandes Campeones Braford</strong></p>
    <p>
        A la hora de la elecci&oacute;n de los mejores animales, el premio Gran Campe&oacute;n Hembra fue para el Box 205, una vaca con cr&iacute;a presentada por las caba&ntilde;as Laguna Limpia y Los Or&iacute;genes, ambas de la provincia de Corrientes. Se trata de un ejemplar que hab&iacute;a ganado la categor&iacute;a Vaca, hija de &ldquo;Midas&rdquo; y con una cr&iacute;a al pie.</p>
    <p>
        En la consagraci&oacute;n de los toros, el premio Gran Campe&oacute;n Macho tambi&eacute;n fue para caba&ntilde;a Los Or&iacute;genes, que de esta manera cerr&oacute; una jornada excepcional en la Nacional Braford. Fue el Box 250, un hijo de &ldquo;Tango&rdquo;, que hab&iacute;a ganado la categor&iacute;a Senior Menor e impresion&oacute; por su volumen y calidad carnicera. &ldquo;Para nosotros llegar con estos animales, competir con esta calidad y alcanzar estos premios es algo muy importante, porque estos animales se cr&iacute;an en campos dif&iacute;ciles y eso creo que es un gran m&eacute;rito&rdquo;, coment&oacute; Carlos Ojea Rull&aacute;n, asesor genetista de caba&ntilde;a Los Or&iacute;genes.</p>
    <p>
        De este modo, la 21&deg; Exposici&oacute;n Nacional Braford cerr&oacute; su etapa de juras de clasificaci&oacute;n con los grandes campeones, y tendr&aacute; su remate este mi&eacute;rcoles, a las 18,30 horas, junto a la Exposici&oacute;n Nacional Brahman, en el mismo predio de la Sociedad Rural de Corrientes y con la firma Colombo y Magliano en el martillo. El remate ser&aacute; presencial y ser&aacute; transmitido por el streaming de expoagro.com.ar.</p>
    ]]></description>
          <guid isPermaLink="false">los-grandes-campeones-de-la-raza-braford-son-de-caba-as-correntinas</guid>
          <pubDate>Wed, 29 May 2024 13:38:00 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Policía demoró a un hombre a bordo de una motocicleta]]></title>
          <link>https://www.tumercedes.com/noticia/280581</link>
          <description><![CDATA[<p>
        En horas de la noche de ayer 28-05-24, efectivos policiales de la patrulla jurisdiccional &ndash; Destacamento San Marcos, en momentos en que realizaban sus labores de prevenci&oacute;n, demoraron a un hombre a bordo de una motocicleta, que se encontraba merodeando y con antecedentes policiales.</p>
    <p>
        El procedimiento lo concretaron los mencionados polic&iacute;as, cerca de las 20.00horas, cuando encontr&aacute;ndose por calle Rio Limay e Ibera de esta ciudad, lugar donde se observa a dos personas a bordo de una motocicleta -marca Guerrero 125cc-, observando los veh&iacute;culos y domicilios, quienes al advertir la presencia policial acelera la marcha y el acompa&ntilde;ante desciende del rodado emprendiendo la fuga de a pie por los pasillos del barrio piola, demorando al conductor.</p>
    <p>
        En ese marco, al solicitarle las documentaciones del rodado, no pudo acreditar la propiedad de la misma, al ser identificado result&oacute; ser de 26 a&ntilde;os de edad, y tras las primeras averiguaciones registraba antecedentes policiales.</p>
    <p>
        El demorado fue trasladado a la Comisar&iacute;a jurisdiccional, donde se prosigue con los tr&aacute;mites del caso.</p>]]></description>
          <guid isPermaLink="false">la-polic-a-demor-a-un-hombre-a-bordo-de-una-motocicleta</guid>
          <pubDate>Wed, 29 May 2024 13:18:59 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Policía halló un descampado donde se desguazaba motocicletas]]></title>
          <link>https://www.tumercedes.com/noticia/280580</link>
          <description><![CDATA[<p>
        El procedimiento lo concretaron los mencionados polic&iacute;as, cuando se constituyeron en un descampado ubicado por calle 111 al fondo, donde hallaron oculto, numerosas cosas, como ser partes de una motocicleta &ndash;marca Yamaha Xtz-, una motocicleta desarmada -honda wave-, una motocicleta desarmada -honda biz-, herramientas varias, cuadro de bicicleta, cuatriciclo de juguete, bicicleta rodado 16, olla de aluminio de 80 Litros aprox., zapatilla Nike, una moladora, pl&aacute;sticos de motocicleta JINCHENG 110, dos llantas de motocicleta sin cubierta, una llanta con su cubierta, una cuna de beb&eacute; y una hormigonera, pl&aacute;sticos de motocicletas.</p>
    <p>
        Las cosas halladas y recuperadas fueron secuestradas y puestas a disposici&oacute;n de la autoridad fiscal en turno, siendo trasladados a la citada dependencia policial, donde se prosigue con los tr&aacute;mites del caso.</p>]]></description>
          <guid isPermaLink="false">la-polic-a-hall-un-descampado-donde-se-desguazaba-motocicletas</guid>
          <pubDate>Wed, 29 May 2024 13:15:54 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Caso Aldo Breard: elevan a juicio la causa donde se acusa al entrenador de abuso sexual]]></title>
          <link>https://www.tumercedes.com/noticia/280579</link>
          <description><![CDATA[<p>
        La doctora Josefina Gonz&aacute;lez Caba&ntilde;as, titular del Juzgado de Instrucci&oacute;n N&deg;3 &ndash; hoy Juzgado de Garant&iacute;as &ndash; elev&oacute; este martes 28 de mayo a juicio la causa por la que se acusa al entrenador de abuso sexual gravemente ultrajante contra una mujer y abuso sexual simple contra otras cuatro. Los hechos por los que fuera procesado Breard ocurrieron en distintos per&iacute;odos de tiempo entre los a&ntilde;os 2006 y 2018. El TOP N&deg;1 deber&aacute; fijar fecha del debate oral y p&uacute;blico para juzgarlo.</p>
    <p>
        Este martes 28 de mayo la titular del Juzgado de Instrucci&oacute;n N&deg;3 &ndash; hoy Juzgado de Garant&iacute;as &ndash; orden&oacute; la elevaci&oacute;n a juicio y remisi&oacute;n al Tribunal Oral Penal N&deg; 1 del Expte N&deg; 241605 caratulado &ldquo;AROLDO BREARD P/SUP ABUSO GRAVEMENTE ULTRAJANTE EN CONCURSO REAL CON ABUSO SEXUAL SIMPLE REITERADO (4) HECHOS EN CONCURSO REAL.- ART.119 1ER Y 2DO PARRAFOS Y 55 DEL C.P.&rdquo;. Estos delitos est&aacute;n previstos y penados por el art&iacute;culo 119, primer y segundo p&aacute;rrafo y el 55 del C&oacute;digo Penal.</p>
    <p>
        En la causa se investig&oacute; la comisi&oacute;n de catorce hechos delictivos contra la integridad sexual, siendo procesado por cinco de ellos. El procesamiento lo hizo la jueza, doctora Josefina Gonz&aacute;lez Caba&ntilde;as, mediante Resoluci&oacute;n N&deg; 1399 el 13 de mayo de 2022.</p>
    <p>
        El entrenador fue investigado por la comisi&oacute;n de delitos contra la integridad sexual, siendo procesado por cinco (05) de ellos y, por los delitos de Abuso sexual simple &ndash;art. 119 del C&oacute;digo Penal-, en calidad de autor material &ndash;art. 45 del C&oacute;digo Penal- por cuatro hechos reiterados en concurso real y por el delito de abuso sexual gravemente ultrajante -art 119 Segundo P&aacute;rrafo del C&oacute;digo Penal- en calidad de autor material &ndash;art. 45 del C&oacute;digo Penal-, los cuales en caso de ser condenado prev&eacute;n una pena en expectativa de 26 a&ntilde;os como m&aacute;ximo.</p>
    <p>
        <strong>Las denuncias</strong></p>
    <p>
        Los hechos por los que fue procesado ocurrieron en distintos per&iacute;odos de tiempo entre los a&ntilde;os 2006 y 2018, en circunstancias que las adolescentes, concurr&iacute;an al gimnasio de la capital correntina donde Aldo Breard se desempe&ntilde;aba como personal trainer con el fin de comenzar un entrenamiento f&iacute;sico.</p>
    <p>
        Las denunciantes coinciden en que las citaba para mantener una entrevista a solas donde con el supuesto prop&oacute;sito de medir su peso corporal les hac&iacute;a sacar la ropa quedando las mismas en ropa interior &ndash; en algunas oportunidades &ndash; aprovechando esta situaci&oacute;n para realizarle tocamientos en sus partes &iacute;ntimas entre otros actos indebidos.</p>
    <p>
        Una de las j&oacute;venes denunciantes, puntualiz&oacute; que el hecho habr&iacute;a consistido en actos a&uacute;n m&aacute;s invasivos hacia la reserva sexual de la misma y en consecuencia la calificaci&oacute;n legal result&oacute; m&aacute;s gravosa.</p>]]></description>
          <guid isPermaLink="false">caso-aldo-breard-elevan-a-juicio-la-causa-donde-se-acusa-al-entrenador-de-abuso-sexual</guid>
          <pubDate>Wed, 29 May 2024 12:15:49 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Desde Paraguay un camión con acoplado intentó ingresar cargado con atados de cigarrillos ]]></title>
          <link>https://www.tumercedes.com/noticia/280578</link>
          <description><![CDATA[<p>
        En horas de la madrugada de ayer, efectivos de la Secci&oacute;n Seguridad Vial &ldquo;Lapachito&rdquo; dependiente del Escuadr&oacute;n 14 &ldquo;Las Palmas&rdquo; emplazados sobre la Ruta Nacional N&ordm; 11, detuvieron la marcha de un cami&oacute;n con semirremolque de bandera paraguaya, cuyo conductor circulaba con destino a la provincia de Buenos Aires.</p>
    <p>
        Al comenzar con el registro documentol&oacute;gico, los uniformados detectaron que el c&oacute;digo QR direccionaba a la documentaci&oacute;n de Manifiesto Internacional de Carga/ Declaraci&oacute;n de Tr&aacute;nsito Aduanero (MIC/DTA) y que la misma presentaba anomal&iacute;as en los sellos (los cuales estaban borrosos y no correspond&iacute;an a las autoridades de la Direcci&oacute;n Nacional de Transporte).</p>
    <p>
        Posteriormente, los funcionarios tomaron contacto con el personal de AFIP-DGA, quien inform&oacute; que el rodado no registraba movimiento al momento de pasar por el &Aacute;rea de Control Integrado (ACI) del Puente Internacional &ldquo;San Ignacio de Loyola&rdquo; y que al ingresar por el Paso &ldquo;Puerto Pilcomayo&rdquo; no llevaba carga, por lo que los gendarmes iniciaron con una requisa m&aacute;s minuciosa.</p>
    <p>
        Como resultado de la misma, los efectivos descubrieron en el interior del acoplado un total de 571.000 paquetes de cigarrillos extranjeros, que estaban distribuidos en 1.142 cajas, que eran transportados sin la documentaci&oacute;n correspondiente.</p>
    <p>
        Intervino en el hecho, el Juzgado Federal N&ordm; 1 de Resistencia, que dispuso el decomiso de la mercader&iacute;a, valuada en 156.225.600 pesos, dinero en efectivo, del rodado y dem&aacute;s elementos de inter&eacute;s para la causa. Adem&aacute;s, el ciudadano qued&oacute; detenido en infracci&oacute;n a la Ley 22.415 &ldquo;C&oacute;digo Aduanero&rdquo;.</p>]]></description>
          <guid isPermaLink="false">desde-paraguay-un-cami-n-con-acoplado-intent-ingresar-cargado-con-atados-de-cigarrillos*</guid>
          <pubDate>Wed, 29 May 2024 12:10:46 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Misiones: los policías cerraron un acuerdo con el Gobierno provincial y levantaron la protesta]]></title>
          <link>https://www.tumercedes.com/noticia/280564</link>
          <description><![CDATA[<p>
        Los agentes de la Polic&iacute;a y el Servicio Penitenciario Provincial (SPP) de Misiones que reclamaban un aumento salarial alcanzaron este martes por la noche un acuerdo con el Gobierno provincial y resolvieron levantar el acampe que realizaban frente al Comando Radioel&eacute;ctrico de Posadas, despu&eacute;s de casi trece d&iacute;as de tensi&oacute;n.</p>
    <p>
        As&iacute; lo confirm&oacute; en la madrugada del mi&eacute;rcoles Ram&oacute;n Amarilla, el vocero del personal policial que comenz&oacute; a desinstalar las carpas ubicadas sobre la avenida Uruguay, en la capital provincial, public&oacute; Clar&iacute;n.</p>
    <p>
        &ldquo;El Gobierno entendi&oacute; que la Polic&iacute;a de Misiones y el Servicio Penitenciario Policial somos los garantes de la seguridad en Misiones y tuvimos una reuni&oacute;n positiva con el ministro coordinador y el jefe de la polic&iacute;a de Misiones&rdquo;, inform&oacute; Amarilla, quien agreg&oacute; que &ldquo;todas las medidas se retrotraen al 1 de enero&rdquo;.</p>
    <p>
        En el acuerdo firmado este martes, se estipul&oacute; un aumento de &ldquo;15.521 pesos para la liquidaci&oacute;n del mes de junio al b&aacute;sico&rdquo; del personal Policial y Penitenciario de la Provincia de Misiones, monto que se incrementar&aacute; &ldquo;en forma proporcional para las dem&aacute;s jerarqu&iacute;as incluyendo cadetes&rdquo;.</p>
    <p>
        &ldquo;El aumento otorgado para el personal en actividad del punto anterior regir&aacute; para el personal retirado en el mismo mes&rdquo;, se aclar&oacute; en el acta, que dej&oacute; constancia adem&aacute;s que &ldquo;cualquier diferencia que hubiere se abonar&aacute; por suplementaria dentro del mes de junio de 2024&Prime;.</p>
    <p>
        El documento tambi&eacute;n estableci&oacute; la &ldquo;reconvenci&oacute;n administrativa por &uacute;nica vez seg&uacute;n el articulo 51 de la ley XVIII N&ordm; 3, (ex ley 570/71) Retrotrayendo todas las medidas disciplinarias administrativas previas, en relaci&oacute;n a &eacute;sta situaci&oacute;n: traslados, pase a disponibilidad, y proceder a desestimar toda actuaci&oacute;n administrativa en relaci&oacute;n al hecho (sumarios informaci&oacute;n sumaria- actuaciones preliminares) procedi&eacute;ndose al archivo de todo lo actuado, incluyendo los que fueron iniciados en el mes de enero del corriente 2024 y todo antecedente relacionado la cuesti&oacute;n, desvincul&aacute;ndolos de cualquier responsabilidad, conforme a la Reglamentaci&oacute;n Policial vigente&rdquo;.</p>
    <p>
        Por &uacute;ltimo, se estableci&oacute; una mesa t&eacute;cnica para continuar con la discusi&oacute;n para la semana del 8 al 15 de julio, en la Escuela de Polic&iacute;a de la provincia. &ldquo;Esto que firmamos marca un antes y un despu&eacute;s. Nosotros no queremos hablar de la amnist&iacute;a, porque ser&iacute;a pedir perd&oacute;n por visibilizar nuestra protesta&rdquo;, valor&oacute; Amarilla.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>El conflicto en Misiones</strong></p>
    <p>
        El conflicto comenz&oacute; en la madrugada del 17 de mayo, cuando los agentes se acuartelaron e instalaron una protesta frente al Comando Radioel&eacute;ctrico. La escalada de tensi&oacute;n inicial deriv&oacute; en la constituci&oacute;n de un comit&eacute; de crisis en la provincia, encabezado por la ministra de Seguridad, Patricia Bullrich.</p>
    <p>
        Durante los d&iacute;as que dur&oacute; la protesta, la avenida Uruguay, una de las principales de acceso hacia el centro de la capital provincial, se mantuvo totalmente cortada con patrulleros y neum&aacute;ticos apilados. Pese a que el conflicto se extendi&oacute; en el tiempo y al fr&iacute;o que afect&oacute; a la capital misionera, el n&uacute;mero de polic&iacute;as y penitenciarios que reclaman mejores salarios no se redujo hasta el &uacute;ltimo d&iacute;a de reclamo.</p>
    <p>
        En el lugar se multiplicaron los fogones y las largas jornadas se volvieron un poco m&aacute;s amenas a puro partido de truco entre los patrulleros y autos particulares que rodeaban el Comando.</p>
    <p>
        Muy cerca de all&iacute; acampan los docentes y los empleados de Salud P&uacute;blica, que tambi&eacute;n reclaman mejores ingresos.</p>
    <p>
        Fuente: LV</p>
    ]]></description>
          <guid isPermaLink="false">misiones-los-polic-as-cerraron-un-acuerdo-con-el-gobierno-provincial-y-levantaron-la-protesta</guid>
          <pubDate>Wed, 29 May 2024 08:33:57 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[El viernes cierra la convocatoria pública para adoptar a Emanuel]]></title>
          <link>https://www.tumercedes.com/noticia/280563</link>
          <description><![CDATA[<p>
        Hasta el viernes 31 de mayo la jueza de Familia, Ni&ntilde;ez y Adolescencia N&deg;4 de Capital, doctora Carolina Macarrein, dejar&aacute; abierta la convocatoria p&uacute;blica abierta y nacional para adoptar a Emanuel. Esto quiere decir que cualquier persona o familia puede inscribirse para brindarle el amor y la contenci&oacute;n que hagan posible su desarrollo en familia. La jueza aclar&oacute; que a fin de agilizar el tr&aacute;mite los interesados podr&aacute;n mandar mensaje al 3794700543 (contacto Juzgado) manifestando que quieren adoptarlo y los miembros del juzgado se comunicar&aacute;n para facilitarle toda la informaci&oacute;n.</p>
    <p>
        Emanuel tiene 15 a&ntilde;os y manifest&oacute; en un video realizado por la Direcci&oacute;n de Prensa del Poder Judicial; &ldquo;El afecto y la contenci&oacute;n que encuentro en el rugby quiero tenerlo en una familia&rdquo;.&nbsp; Si bien tuvo una infancia dif&iacute;cil, Emanuel no perdi&oacute; la alegr&iacute;a ni el entusiasmo y desea encontrar una persona o familia que lo acompa&ntilde;e a concretar sus proyectos, que son muchos. Es un joven inteligente, motivado, simp&aacute;tico, alegre, educado, respetuoso, emp&aacute;tico y amigable.</p>
    <p>
        Emanuel es un gran deportista, a sus 15 a&ntilde;os se destaca jugando para el club San Patricio donde sus entrenadores y compa&ntilde;eros lo tienen como uno de sus favoritos y es parte importante del club.</p>
    <p>
        En cada encuentro consolidan los valores de amistad y compa&ntilde;erismo que es una caracter&iacute;stica de esa pr&aacute;ctica deportiva. Tambi&eacute;n va al gimnasio para prepararse para cada juego donde da todo de s&iacute; para que su equipo gane.</p>
    <p>
        Emanuel tuvo una infancia dura, pero no perdi&oacute; el brillo en los ojos ni las ganas de vivir y por eso quiere transitar su vida acompa&ntilde;ado por personas que lo quieran y a quienes dar amor. Asiste al secundario en el marco del plan FinEs.</p>
    <p>
        <strong>Convocatoria P&uacute;blica</strong></p>
    <p>
        La jueza de Familia, Ni&ntilde;ez y Adolescencia N&deg;4 de Capital, doctora Carolina Macarrein llam&oacute; a una convocatoria p&uacute;blica abierta y nacional para adoptar a Emanuel. Esto quiere decir que cualquier persona o familia puede inscribirse para brindarle el amor y la contenci&oacute;n que hagan posible su desarrollo en familia, que puedan acompa&ntilde;arlo y contenerlo, y que sean conscientes del valor que pueden aportar a la vida del joven.</p>
    <p>
        La convocatoria estar&aacute; abierta hasta el viernes 31 de mayo y, para agilizar el tr&aacute;mite, la jueza inform&oacute; que los interesados podr&aacute;n mandar mensaje al 3794700543 manifestando que quieren adoptarlo y los miembros del juzgado se comunicar&aacute;n para facilitarle toda la informaci&oacute;n.</p>
    <p>
        Cabe destacar que los interesados en adoptar a Emanuel, tambi&eacute;n pueden descargar el formulario de Convocatorias P&uacute;blicas de la p&aacute;gina web: https://www.juscorrientes.gov.ar/wp-content/uploads/rua-ctes/pdf/2019/Formulario-Adopcion.pdf y enviarlo por correo al Juzgado de Familia, Ni&ntilde;ez y Adolescencia N&deg;4: jfamilianya4-capital@juscorrientes.gov.ar</p>
    <p>
        El juzgado est&aacute; ubicado en Carlos Pellegrini N&deg;917, 1er piso y el horario de atenci&oacute;n es de 7 a 13 horas. El celular del juzgado es 3794/700543</p>
    <p>
        O mandar ese formulario al Registro &Uacute;nico de Aspirantes a la Adopci&oacute;n al correo: registroadopcion@juscorrientes.gov.ar</p>
    <p>
        El registro est&aacute; ubicado en Carlos Pellegrini N&deg;917 entrepiso y el horario de atenci&oacute;n es de 7 a 13 horas. El tel&eacute;fono del Registro es el 3794/104298.</p>]]></description>
          <guid isPermaLink="false">el-viernes-cierra-la-convocatoria-p-blica-para-adoptar-a-emanuel</guid>
          <pubDate>Wed, 29 May 2024 08:21:54 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[El descargo de la mamá de Fernando Báez Sosa tras las palabras de Thomsen]]></title>
          <link>https://www.tumercedes.com/noticia/280561</link>
          <description><![CDATA[<p>
        El ex rugbier fue condenado a perpetua junto a Ciro Pertossi, Enzo Comelli, Luciano Pertossi y Mat&iacute;as Benicelli, por el delito de homicidio doblemente agravado por el concurso premeditado de dos o m&aacute;s personas, en concurso ideal con lesiones leves por lo ocurrido el 18 de enero de 2020.</p>
    <p>
        Las pruebas que ten&iacute;a la Justicia en su contra eran contundentes. Se encontraron rastros de sangre de Fernando en su zapatilla, as&iacute; como tambi&eacute;n la suela coincid&iacute;a con la marca el rostro del cuerpo. Por esto mismo, se considera que fue quien le dio la patada mortal.</p>
    <p>
        A m&aacute;s de un a&ntilde;o de haber sido condenado a perpetua, Thomsen rompi&oacute; el silencio en un di&aacute;logo con Rolando Barbano al aire de Telenoche y expres&oacute;: &ldquo;Estuve ah&iacute;, particip&eacute; y le pegu&eacute;, pero nunca quise que pasara algo as&iacute;&rdquo; y luego agreg&oacute;: &ldquo;Yo solo recuerdo que entr&eacute; pateando (a la pelea). Yo no me quiero esconder de lo que pas&oacute;, quiero que nos culpen por lo que pas&oacute;, no por algo que dicen que pas&oacute;&rdquo;.</p>
    <p>
        Frente a esto, la mam&aacute; de Fernando comparti&oacute; una foto de la zapatilla de Thomsen en sus redes sociales y resalt&oacute;: &ldquo;Nunca olviden que es la sangre de mi hijo, es imposible perdonar lo que hicieron&rdquo;.</p>
    <p>
        Luego, subi&oacute; otra imagen en la que se lo puede ver a Fernando, junto a sus padres. &ldquo;Podr&aacute;n hablar de arrepentimiento, de llanto, de &lsquo;su libertad&rsquo;, pero la &uacute;nica v&iacute;ctima es, fue y ser&aacute; Fernando B&aacute;ez Sosa, asesinado a golpes&rdquo;, reza la foto.</p>
    <p>
        Fernando Burlando, abogado de la familia, tambi&eacute;n habl&oacute; tras las declaraciones de Thomsen. &ldquo;Las verdades a medias, cuando tratan temas que tienen que ver con los valores humanos, se transforman en mentiras miserables. Y el relato de Thomsen es eso, un relato miserable de lo que ocurri&oacute;, obviamente, deshilachado, que no tiene connotaciones de realidad desde ning&uacute;n franco y tiene que ver con un tipo de estrategia que podr&iacute;a utilizar, pero a esta altura de los acontecimientos muy pocos efectos puede tener&rdquo;, analiz&oacute; durante un di&aacute;logo con el programa &ldquo;Somos Buenos&rdquo; al aire de TN.</p>
    <p>
        Con respecto al supuesto arrepentimiento del joven, Burlando plante&oacute; que &ldquo;no son lamentos por Fernando&rdquo; y agreg&oacute; que &ldquo;este joven llora, exclusivamente, por la angustia que le da entender y conocer la realidad que le toca vivir despu&eacute;s de lo que hizo, no llora por la familia de Fernando, lloran por ellos y por las consecuencias que les han tocado vivir&rdquo;. &ldquo;Siempre tuvieron una postura cobarde y ego&iacute;sta. Cobarde respecto del hecho y ego&iacute;sta cuando ten&iacute;an que evaluar la extensi&oacute;n del da&ntilde;o que hab&iacute;an hecho&rdquo;, consider&oacute;.</p>
    <p>
        Thomsen dijo que el conflicto hab&iacute;a comenzado en el boliche Le Brique, donde Fernando le habr&iacute;a pegado a uno de sus amigos. Ante esto, el abogado dijo que &ldquo;lo miserable es colocar a Fernando en la postura de un agresor, de un pendenciero, una persona que estaba buscando pelitos en un lugar&rdquo;.</p>
    <p>
        Adem&aacute;s, el ex rugbier cont&oacute; que aparentemente la v&iacute;ctima se burlaba de &eacute;l y de sus amigos a la salida del boliche, por lo que Burlando record&oacute; que &ldquo;Fernando estaba de espalda&rdquo; y que &ldquo;pasaron 7 minutos desde la salida al ataque y se ve claramente c&oacute;mo van organizando esta estrategia de agresi&oacute;n&rdquo;. Ante esto, tambi&eacute;n aclar&oacute; que &ldquo;en el juicio no hay constancia&rdquo; de la supuesta burla de la v&iacute;ctima, por lo que consider&oacute; a esta situaci&oacute;n como &ldquo;una escenograf&iacute;a artificial&rdquo;.</p>
    <p>
        Sobre las justificaciones que intent&oacute; dar el condenado por las pruebas en su contra, el letrado enfatiz&oacute; que &ldquo;Fernando en su carita ten&iacute;a la impronta de la suela de Thomsen&rdquo;. &ldquo;Si vos ves la impronta que dej&oacute; en la carita de Fernando, te das cuenta que lo que dice es muy dif&iacute;cil de creer&rdquo;, cerr&oacute; sobre el tema.</p>
    <p>
        Fuente: Infobae</p>]]></description>
          <guid isPermaLink="false">el-descargo-de-la-mam-de-fernando-b-ez-sosa-tras-las-palabras-de-thomsen</guid>
          <pubDate>Wed, 29 May 2024 08:02:07 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Alertas amarilla, naranja y roja por frío extremo: 9 provincias afectadas]]></title>
          <link>https://www.tumercedes.com/noticia/280560</link>
          <description><![CDATA[<p>
        Junto con advertencias por nieve, lluvias y viento, se mantiene con fuerza el fr&iacute;o en varias zonas de la Argentina, y por eso el Servicio Meteorol&oacute;gico Nacional (SMN) renov&oacute; para este mi&eacute;rcoles sus alertas por bajas temperaturas extremas.</p>
    <p>
        Se trata de un alerta amarillo que rige en regiones de C&oacute;rdoba, San Luis, La Rioja, Tucum&aacute;n, Salta, Misiones, Formosa, Chaco y Santiago del Estero.</p>
    <p>
        En zonas de Chaco, Formosa y Salta, el aviso sube a alerta naranja; mientras que en &aacute;reas de Santiago del Estero y Chaco, a alerta roja.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Recomendaciones del SMN</strong></p>
    <p>
        &nbsp;</p>
    <p>
        -Evitar exponerse por tiempo prolongado al fr&iacute;o en exteriores. De salir, abrigarse con muchas capas de ropa liviana.</p>
    <p>
        -Generar m&aacute;s calor corporal mediante el movimiento (caminar, levantarse y sentarse, mover las extremidades, etc.).</p>
    <p>
        -Mantener la casa calefaccionada de forma segura.</p>
    <p>
        -Evitar los cambios bruscos de temperatura, ya que pueden provocar enfermedades del sistema respiratorio.</p>
    <p>
        -Tomar mucho l&iacute;quido y evitar el consumo de bebidas alcoh&oacute;licas.</p>
    <p>
        -En caso de verse afectado por el fr&iacute;o, no automedicarse, consultar con un m&eacute;dico o dirigirse al centro de salud m&aacute;s cercano.</p>
    <p>
        -De tener medicaci&oacute;n recetada mantener el plan de acci&oacute;n actualizado.</p>
    <p>
        -No fumar en ambientes cerrados.</p>
    <p>
        -Prestar especial atenci&oacute;n a los ni&ntilde;os y ni&ntilde;as, a las personas mayores y aquellas con enfermedades cr&oacute;nicas.</p>
    <p>
        Fuente: C3</p>]]></description>
          <guid isPermaLink="false">alertas-amarilla-naranja-y-roja-por-fr-o-extremo-9-provincias-afectadas</guid>
          <pubDate>Wed, 29 May 2024 07:58:22 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Thomsen habló desde la cárcel y acusó a sus compañeros por el crimen de Fernando]]></title>
          <link>https://www.tumercedes.com/noticia/280559</link>
          <description><![CDATA[<p>
        M&aacute;ximo Thomsen asegur&oacute; hoy que &quot;nunca&quot; pens&oacute; que pod&iacute;a &quot;matar a una persona usando el cuerpo y las manos&quot; y pidi&oacute; que no le imputen a &eacute;l &quot;lo que hicieron otros&quot;, en referencia a su compa&ntilde;eros por el crimen de Fernando B&aacute;ez Sosa, ocurrido el 18 de enero de 2020 en la puerta del boliche Le Brique de Villa Gesell.</p>
    <p>
        Desde la c&aacute;rcel, Thomsen rompi&oacute; el silencio con el noticiero &quot;Telenoche&quot; (El Trece) y habl&oacute; por primera vez del asesinato de B&aacute;ez Sosa y adem&aacute;s de llorar en c&aacute;mara, dijo que reza &quot;todos los</p>
    <p>
        d&iacute;as&quot; por el joven al que mataron.</p>
    <p>
        &quot;Es algo que quiero contar hace cuatro a&ntilde;os, no necesito mucha preparaci&oacute;n para hacerlo&quot;, indic&oacute; y sostuvo que el grupo de amigos era &quot;ocasional&quot; y solo se juntaban para irse de vacaciones.</p>
    <p>
        Thomsen admiti&oacute; que &quot;tomaba mucho alcohol&quot; porque era su &quot;manera&quot; de divertirse. &quot;Para divertirme ten&iacute;a que salir y tomar alcohol para poder soltarme&quot;, afirm&oacute; el joven condenado a prisi&oacute;n perpetua por el crimen, aunque aclar&oacute; que no se drogaba.</p>
    <p>
        Sobre la noche del asesinato, record&oacute;: &quot;Era la segunda noche desde que llegamos. Era la primera noche que salimos. Yo llegu&eacute; borracho al boliche. Lo que me acuerdo es que yo estaba agarrado de la barra, de espalda a la pista, y siento que alguien se me hab&iacute;a ca&iacute;do encima. Era Mat&iacute;as (Benicelli) que me dicen que le hab&iacute;an pegado y nos sacan a los dos. Yo no sab&iacute;a, pero era Fernando B&aacute;ez Sosa el que le peg&oacute; a Mat&iacute;as una pi&ntilde;a en la frente&quot;.</p>
    <p>
        &quot;Yo nunca me pele&eacute; dentro del boliche. Nunca tuve contacto visual con Fernando. Cuando me sacan, siento que me estaban asfixiando. Afuera mis amigos se vuelven a pelear y cuando</p>
    <p>
        terminan cruzamos. De frente vemos alguien que nos hac&iacute;a burla y era Fernando&quot;, indic&oacute; y explic&oacute; que sali&oacute; corriendo con sus amigos porque formaba parte del grupo.</p>
    <p>
        Ante la consulta sobre qui&eacute;n le pega primero a Fernando, dijo que &ldquo;fue Enzo&rdquo; (Comelli) y luego reconoci&oacute;: &quot;Yo tambi&eacute;n le pegu&eacute;. Recuerdo que entr&eacute; a tirar patadas. Por mi cabeza pasaba que me estaba metiendo en una pelea. Yo no le pegu&eacute; una patada en la cabeza a Fernando, fue Ciro (Pertossi), pero no llego a pegarle&quot;.</p>
    <p>
        &quot;No est&aacute;bamos festejando, nadie se represent&oacute; el resultado de la pelea&quot;, dijo sobre el video donde se los ve abrazarse.</p>
    <p>
        Thomsen dijo que no recuerda haberle pegado en la cabeza a B&aacute;ez Sosa, pro admiti&oacute; que la suela que qued&oacute; marcada en la cara de la v&iacute;ctima&nbsp; era de su zapatilla.</p>
    <p>
        Asimismo, revel&oacute; entre l&aacute;grimas: &quot;Nunca quise que terminara as&iacute;. Yo estuve ah&iacute;, le pegu&eacute;. Es dif&iacute;cil, porque es un cargo de conciencia importante. Cuando uno no lo busca. Fue culpa de nosotros, tambi&eacute;n culpa m&iacute;a&quot;.</p>
    <p>
        &quot;Nadie lo quiso as&iacute;, ni yo, ni mis amigos. Podemos ser buenas o malas personas, pero ninguno quiso que terminara as&iacute;. Nadie es qui&eacute;n para quitarle la vida a una persona&quot;, agreg&oacute;. Y precis&oacute;: &quot;Jam&aacute;s se me cruz&oacute; por la cabeza que lo hab&iacute;amos matado&quot;.</p>
    <p>
        Thomsen sostuvo que se enter&oacute; al d&iacute;a siguiente de la muerte y se&ntilde;al&oacute;: &quot;Yo entr&eacute; en conciencia de lo que hab&iacute;a pasado cuando dorm&iacute; la primera noche en la comisar&iacute;a. Ah&iacute; me di cuenta de la pesadilla que estaba viviendo&quot;.</p>
    <p>
        El joven rugbier remarc&oacute; que el abogado anterior que ten&iacute;a Hugo Tomei le hab&iacute;a dicho que &quot;no hablara porque iba a ser contraproducente y se iba a usar&quot; en su &quot;contra&quot;.</p>
    <p>
        Justamente a ra&iacute;z de los desacuerdos en c&oacute;mo llev&oacute; la causa, Thomsen decidi&oacute; cambiar de letrado y ahora lo defiende Francisco Oneto, ex candidato a vicegobernador bonaerense por La Libertad Avanza (LLA).</p>
    <p>
        Por su parte, Benicelli tambi&eacute;n opt&oacute; por seguir esos pasos y ahora lo defiende el abogado Carlos Att&iacute;as. En tanto, el resto de los condenados se mantienen con Tomei como letrado defensor.</p>
    <p>
        Thomsen, Enzo Comelli, Mat&iacute;as Benicelli, Ciro y Luciano Pertossi fueron condenados a prisi&oacute;n perpetua el a&ntilde;o pasado y en marzo de este a&ntilde;o la C&aacute;mara de Casaci&oacute;n bonaerense confirm&oacute; las condenas.</p>
    <p>
        En tanto, Blas Cinalli, Ayrton Viollaz y Lucas Pertossi recibieron penas de 15 a&ntilde;os de c&aacute;rcel como part&iacute;cipes secundarios del homicidio.</p>
    <p>
        Fuente: NA</p>
    ]]></description>
          <guid isPermaLink="false">thomsen-habl-desde-la-c-rcel-y-acus-a-sus-compa-eros-por-el-crimen-de-fernando</guid>
          <pubDate>Wed, 29 May 2024 07:54:22 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[La Provincia asfalta 19 cuadras más de los barrios Santa Teresita y Villa García]]></title>
          <link>https://www.tumercedes.com/noticia/280558</link>
          <description><![CDATA[<p>
        El Gobierno Provincial comenz&oacute; una nueva etapa&nbsp; de asfaltado de calles con concreto caliente&nbsp; en los barrios Santa Teresita y Villa Garc&iacute;a. Ser&aacute;n intervenidas 19 cuadras&nbsp; que conectar&aacute;n con esta infraestructura vial&nbsp; a la avenida Independencia y con calle Lavalle y su entorno caminero.</p>
    <p>
        Los trabajos, llevados adelante por el Ministerio de Obras y Servicios P&uacute;blicos a trav&eacute;s de los equipos de Vialidad Urbana comenzaron en calle Reconquista y Cabildo, donde luego de retirarse el excedente de ripio, el cual es reutilizado,&nbsp; se procede al mejorado del suelo con sustrato calc&aacute;reo y su correspondiente compactaci&oacute;n.</p>
    <p>
        Entre las cuadras intervenidas se cuentan: las calles Reconquista, Saavedra y Juan Jos&eacute; Paso de Independencia y General Paz, Cabildo entre Juan Ram&oacute;n Vidal y Paso, Francia de Independencia a Lavalle y pasaje Herrera de Paso a Tacuar&iacute;.</p>
    <p>
        Todas estas calles ya cuentan con cord&oacute;n cuneta y sus niveles de escurrimiento corregidos, as&iacute; como&nbsp; su&nbsp; infraestructura de servicios (Agua y Cloaca) saneada haciendo del asfaltado con concreto un trabajo&nbsp; eficiente, r&aacute;pido y fundamentalmente m&aacute;s econ&oacute;mico, dado que los costos de la pavimentaci&oacute;n se dan gradualmente.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Recorridas</strong></p>
    <p>
        Con el objeto de verificar la marcha de los trabajos el ministro Claudio Polich, en forma constante realiza frecuentes visitas a las zonas de obra, tomando contacto con t&eacute;cnicos y vecinos sobre el desarrollo de los mismos.</p>
    <p>
        &nbsp;</p>]]></description>
          <guid isPermaLink="false">la-provincia-asfalta-19-cuadras-m-s-de-los-barrios-santa-teresita-y-villa-garc-a</guid>
          <pubDate>Tue, 28 May 2024 19:40:32 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[En búsqueda de sus nombres, crecen los cachorros de nutria gigante en el Iberá]]></title>
          <link>https://www.tumercedes.com/noticia/280557</link>
          <description><![CDATA[<p>
        &ldquo;Lleg&oacute; el momento de elegir sus nombres&rdquo;, comentaron a trav&eacute;s de un v&iacute;deo la Fundaci&oacute;n Rewilding Argentina al dar a conocer que cuatro cachorros &ndash;dos machos y dos hembras- de nutria gigantes mientras crecen en el Parque Iber&aacute; buscan sus nombres e invitan a la comunidad a participar de la votaci&oacute;n.</p>
    <p>
        Estos cuatro peque&ntilde;os son los primeros cachorros de Nanay y Ariranha, un macho procedente del Zoo de Eskilstuna (Suecia) y una hembra del Bioparc de Dou&eacute;-la-Fontaine (Francia).</p>
    <p>
        Ya es la segunda camada de cachorros nacida en Iber&aacute; como parte de los esfuerzos para recuperar a la nutria gigante en Corrientes y Chaco.</p>
    <p>
        Cabe mencionar que las nutrias gigantes viven en grandes grupos familiares, por lo que estos cachorros crecer&aacute;n en grandes corrales de presuelta, y una vez consolidado el grupo familiar ser&aacute;n liberados en las salvajes aguas del norte argentino.</p>]]></description>
          <guid isPermaLink="false">en-b-squeda-de-sus-nombres-crecen-los-cachorros-de-nutria-gigante-en-el-iber*</guid>
          <pubDate>Tue, 28 May 2024 19:37:33 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[Bullrich habilitó a las fuerzas federales a hacer “ciberpatrullaje” en internet]]></title>
          <link>https://www.tumercedes.com/noticia/280556</link>
          <description><![CDATA[<p>
        La ministra de Seguridad, Patricia Bullrich, habilit&oacute; a las fuerzas federales a realizar &ldquo;ciberpatrullaje&rdquo; en internet, incluyendo las redes sociales, para hacer inteligencia criminal y detectar posibles delitos o prevenirlos. Con ese fin, public&oacute; una resoluci&oacute;n en el Bolet&iacute;n Oficial, porque la decisi&oacute;n se mete en la Ley de Seguridad Interior. Bullrich reconoce en el texto que hay un vac&iacute;o legal sobre este tema porque resoluciones firmadas por ella cuando era ministra de Mauricio Macri fueron derogadas por la gesti&oacute;n de Alberto Fern&aacute;ndez.</p>
    <p>
        Ocurri&oacute; luego de que su sucesora, Sabina Frederic, reconociera en 2020 que utilizando normativa aprobada por Bullrich el gobierno de Fern&aacute;ndez hac&iacute;a &ldquo;ciberpatrullaje&rdquo; para detectar el humor social.</p>
    <p>
        Con esta nueva resoluci&oacute;n publicada hoy, la 428/2024, las fuerzas federales abordar&aacute;n delitos que van desde venta de armas a explotaci&oacute;n sexual.</p>
    <p>
        En sus considerandos, argumenta: &ldquo;Que dicho plan establece los lineamientos generales de las pol&iacute;ticas p&uacute;blicas relacionadas con las responsabilidades referentes al ciberespacio y su impacto en la seguridad nacional. Que se necesitan adoptar acciones sostenibles y estrat&eacute;gicas que permitan afrontar de la forma m&aacute;s pr&aacute;ctica los flagelos relacionadas con los delitos inform&aacute;ticos de manera integral&rdquo;.</p>
    <p>
        La ministra resalta que las investigaciones deber&aacute;n limitarse a sitios de acceso p&uacute;blico: &ldquo;Especialmente en redes sociales de cualquier &iacute;ndole, fuentes, bases de datos p&uacute;blicas y abiertas, p&aacute;ginas de Internet, Dark-Web y espacios de relevancia de acceso p&uacute;blico&rdquo;. Tambi&eacute;n destaca que el monitoreo se har&aacute; en medios de car&aacute;cter no sensible y sin clasificaci&oacute;n de seguridad, &ldquo;cuyo acceso no implica una transgresi&oacute;n al derecho a la intimidad de las personas&rdquo;.</p>
    <p>
        Seg&uacute;n establece la norma que est&aacute; vigente a partir de este lunes, los delitos que deber&aacute;n rastrear las fuerzas son: &ldquo;Venta o permuta ilegal de armas por Internet. Venta o permuta de art&iacute;culos cuyo origen, presumiblemente, provenga de la comisi&oacute;n de un acto o de un hecho il&iacute;cito. Hechos que presuntamente se encuentren vinculados con la aplicaci&oacute;n de la Ley N&ordm; 23.737. Difusi&oacute;n de mensajes e im&aacute;genes que estimulen o fomenten la explotaci&oacute;n sexual o laboral, tanto de mayores como de menores de edad, y que prima facie pareciera estar vinculados con la trata y tr&aacute;fico de personas. Hostigamiento sexual a menores de edad a trav&eacute;s de aplicaciones o servicios de la web. Venta o permuta de objetos que, presumiblemente, hayan sido obtenidos en infracci&oacute;n a las disposiciones aduaneras. Hechos que presuntamente transgredan lo normado en los art&iacute;culos 4, 5, 6, 7, 8 y 9 de la Ley N&deg; 26.388. lavado de activos, o cualquier delito&rdquo;.</p>
    <p>
        Tambi&eacute;n detalla que se utilizar&aacute; para la b&uacute;squeda de personas desaparecidas y extraviadas, as&iacute; tambi&eacute;n como la de personas que escaparon de la Justicia.</p>
    <p>
        La Resoluci&oacute;n aclara que &ldquo;Las Fuerzas Policiales y de Seguridad Federales no podr&aacute;n acumular informaci&oacute;n recabada con motivo de las investigaciones previas realizadas y, una vez concluida la actividad preventiva o decidida la no judicializaci&oacute;n, deber&aacute; destruirse el material y datos obtenidos&rdquo;.</p>
    <p>
        En este sentido hace referencia a que el monitoreo no podr&aacute; interferir con la libertad de expresi&oacute;n de las personas que se encuentra garantizada por la Constituci&oacute;n Nacional. Adem&aacute;s se indic&oacute; que los efectivos a cargo del ciberpatrullaje recibir&aacute;n capacitaciones en los procedimientos, herramientas y metodolog&iacute;as para respetar los principios establecidos en la norma.</p>
    <p>
        Fuente: DP</p>
    ]]></description>
          <guid isPermaLink="false">bullrich-habilit-a-las-fuerzas-federales-a-hacer-ciberpatrullaje-en-internet</guid>
          <pubDate>Tue, 28 May 2024 19:06:10 -0300</pubDate>
        </item>
        <item>
          <title><![CDATA[El Gobierno ofreció un 270% de aumento del presupuesto para universidades nacionales ]]></title>
          <link>https://www.tumercedes.com/noticia/280555</link>
          <description><![CDATA[<p>
        Luego de la masiva marcha popular en defensa de la educaci&oacute;n superior p&uacute;blica el &uacute;ltimo 23 de abril y de haber llegado a un acuerdo con la Universidad de Buenos Aires (UBA), el Gobierno nacional recibi&oacute; ayer a los representantes de las dem&aacute;s universidades nacionales y les ofreci&oacute; el mismo aumento del presupuesto de funcionamiento que ofreci&oacute; a la universidad de gesti&oacute;n p&uacute;blica m&aacute;s grande del pa&iacute;s.</p>
    <p>
        Finalmente, fue el Secretario de Educaci&oacute;n, Carlos Torrendell y su equipo quien recibi&oacute; a las autoridades del Consejo Interuniversitario Nacional (CIN), para sedimentar el acuerdo presupuestario y adem&aacute;s plantear una agenda de trabajo que aborde las otras problem&aacute;ticas que plantean las casas de estudio de gesti&oacute;n p&uacute;blica.</p>
    <p>
        La oferta sigui&oacute; el mismo modelo propuesto a la UBA d&iacute;as atr&aacute;s, con un 270% de aumento del presupuesto de funcionamiento para desactivar el conflicto. Asimismo, el Gobierno insisti&oacute; con el sistema de transparencia y rendici&oacute;n de cuentas de las universidades.</p>
    <p>
        Por otra parte, contin&uacute;a con los gremios la negociaci&oacute;n salarial tanto para los docentes como los no docentes de las universidades nacionales.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Origen del conflicto con las universidades</strong></p>
    <p>
        El gobierno nacional hab&iacute;a congelado el presupuesto universitario en los mismos valores de 2023, pese a que hab&iacute;a transcurrido un 211,4% de inflaci&oacute;n anual, de acuerdo al Instituto Nacional de Estad&iacute;stica y Censos (INDEC).</p>
    <p>
        Luego de ello, el Ministerio de Capital Humano que lidera Sandra Pettovello hab&iacute;a actualizado un 70% en presupuesto de funcionamiento de las universidades nacionales. El mismo abarca exclusivamente el pago de servicios b&aacute;sicos y materiales de mantenimiento, no los salarios ni ejecuci&oacute;n de obras, etc.</p>
    <p>
        En consecuencia, desde el CIN y sobre todo desde la UBA -que lanz&oacute; una campa&ntilde;a contra el desfinanciamiento de la universidad y entr&oacute; en emergencia presupuestaria- se plante&oacute; la imposibilidad de garantizar el desarrollo normal de las actividades m&aacute;s all&aacute; del primer semestre del ciclo lectivo.</p>
    <p>
        La situaci&oacute;n escal&oacute; hasta la masiva marcha del 23 de abril (en foto principal), y un intento de sesi&oacute;n de emergencia por el Presupuesto universitario en el Congreso de la Naci&oacute;n, en pleno debate por la Ley de Bases que impulsa el Ejecutivo.</p>
    <p>
        D&iacute;as despu&eacute;s, el Gobierno negoci&oacute; en particular con el rectorado de la UBA. La entidad acept&oacute; el 270% de aumento del presupuesto de mantenimiento y levant&oacute; la emergencia. &quot;De todos modos, contin&uacute;a la preocupaci&oacute;n por la cuesti&oacute;n salarial, investigaci&oacute;n e infraestructura,&quot; comunic&oacute; la casa de altos estudios.</p>
    <p>
        &nbsp;</p>
    <p>
        El CIN se pronunci&oacute; en contra de la estrategia de dividir el reclamo universitario acordando exclusivamente con la universidad m&aacute;s poderosa del pa&iacute;s. En consecuencia, prosigui&oacute; la negociaci&oacute;n entre las autoridades de Educaci&oacute;n y el Consejo Ampliado del CIN.</p>
    <p>
        &nbsp;</p>
    <p>
        <strong>Acuerdo entre el Gobierno y las Universidades</strong></p>
    <p>
        Representantes del CIN se reunieron el lunes con las autoridades de educaci&oacute;n. Reconocieron que las propuestas oficiales planteadas &quot;comienzan a atender los reclamos que sostenemos desde principios de a&ntilde;o el conjunto de las universidades p&uacute;blicas del pa&iacute;s, agenda que diera origen a la extraordinaria manifestaci&oacute;n del pasado 23 de abril.&quot;</p>
    <p>
        En el marco de dicho encuentro, el Gobierno nacional confirm&oacute; un ajuste por inflaci&oacute;n del 270 % para gastos de funcionamiento con el consecuente cronograma de pagos hasta fin de a&ntilde;o.</p>
    <p>
        Adem&aacute;s, se acord&oacute; establecer mesas de trabajo para los siguientes temas, que se encuentran a&uacute;n pendientes de resoluci&oacute;n:</p>
    <p>
        .Resoluciones 2023 pendientes de pago y asignaci&oacute;n de fondos de ejecuci&oacute;n 2024 para programas con financiamiento especifico denominados bajo la l&iacute;nea.</p>
    <p>
        .Obras universitarias suspendidas.</p>
    <p>
        .C&aacute;lculo de presupuesto universitario 2025.</p>
    <p>
        .Programas de becas y asistencia estudiantil.</p>
    <p>
        .Situaci&oacute;n del sistema cient&iacute;fico tecnol&oacute;gico y coordinaci&oacute;n con las universidades nacionales.</p>
    <p>
        .Monitoreo de la situaci&oacute;n salarial docente y no docente.</p>
    <p>
        .Monitoreo de la ejecuci&oacute;n de los fondos.</p>
    <p>
        Otros temas de inter&eacute;s que trajo a la mesa el Gobierno fueron el Art. 33 de la Ley de Educaci&oacute;n Superior, las medidas de transparencia y de rendici&oacute;n de cuentas de las universidades y el programa de alfabetizaci&oacute;n.</p>
    <p>
        &quot;Reiteramos nuestro agradecimiento a la sociedad argentina por su masivo y conmovedor acompa&ntilde;amiento en defensa de la universidad p&uacute;blica que ha permitido comenzar a encontrar un principio de soluci&oacute;n para la grave situaci&oacute;n presupuestaria del sistema p&uacute;blico universitario a la que nunca debimos haber llegado. Este Consejo seguir&aacute; trabajando en unidad por la fortaleza del sistema, con el convencimiento del rol transformador de la universidad p&uacute;blica y de que los problemas estructurales del pa&iacute;s se resuelven con m&aacute;s y mejor educaci&oacute;n, con formaci&oacute;n universitaria p&uacute;blica de excelencia y con un sistema cient&iacute;fico al servicio del desarrollo de la Naci&oacute;n&quot;, sentenci&oacute; el CIN.</p>
    <p>
</div>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-YvpcrYf0tY3lHB60NNkmXc5s9fDVZLESaAA55NDzOxhy9GkcIdslK1eN7N6jIeHz" crossorigin="anonymous"></script>
</body>
</html>
           